[
    {
        "id": 1,
        "catagory": "填空题",
        "content": "纵观世界发展史，保护生态环境就是保护生产力，改善生态环境就是  。",
        "options": "1",
        "answer": "发展生产力",
        "note": "纵观世界发展史，保护生态环境就是保护生产力，改善生态环境就是发展生产力。良好生态环境是最公平的公共产品，是最普惠的民生福祉。对人的生存来说，金山银山固然重要，但绿水青山是人民幸福生活的重要内容，是金钱不能代替的。你挣到了钱，但空气、饮用水都不合格，哪有什么幸福可言。 习近平2013年4月10日在海南考察工作时的讲话"
    },
    {
        "id": 2,
        "catagory": "填空题",
        "content": "1839年6月，民族英雄  为维护中华民族的尊严，在广州虎门海滩当众销毁了收缴的大批鸦片，这就是历史上著名的“虎门销烟”。",
        "options": "1",
        "answer": "林则徐",
        "note": "1839年6月3日，清政府钦差大臣林则徐下令在虎门海滩当众销毁收缴的大批鸦片，至6月25日结束，历时23天。"
    },
    {
        "id": 3,
        "catagory": "单选题",
        "content": "毛泽东同志的诗“敢教日月换新天”的上一句是（ ）。",
        "options": "别梦依稀咒逝川|红旗卷起农奴戟|为有牺牲多壮志|喜看稻菽千重浪",
        "answer": "C",
        "note": "“为有牺牲多壮志，敢教日月换新天”出自毛泽东的诗作《到韶山》。 习近平总书记2018年2月14日在中共中央国务院举行春节团拜会发表的重要讲话中引用。"
    },
    {
        "id": 4,
        "catagory": "填空题",
        "content": "1984年，  获得第二十三届奥运会男子自选手枪60发慢射冠军，实现了我国奥运会历史上金牌“零”的突破。",
        "options": "1",
        "answer": "许海峰",
        "note": "许海峰在1984年洛杉矶奥运会上夺冠，实现了我国奥运会历史上金牌零的突破。他还是我国射击史上第一位集奥运会冠军、世锦赛冠军、亚运会冠军、亚锦赛冠军等多项荣誉于一身的运动员。"
    },
    {
        "id": 5,
        "catagory": "单选题",
        "content": "“人生自古谁无死，留取丹心照汗青”的作者是        （出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "王勃|文天祥|王昌龄|屈原",
        "answer": "B",
        "note": "“人生自古谁无死，留取丹心照汗青”出自南宋诗人文天祥的诗作《过零丁洋》，表现了诗人文天祥为国家宁愿慷慨赴死的民族气节。 "
    },
    {
        "id": 6,
        "catagory": "单选题",
        "content": "机关、单位确定、变更和解除本机关、本单位的国家秘密，应当由承办人提出具体意见，经        审核批准。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "机关、单位主要领导|分管保密工作的领导|定密责任人|承办人所在部门负责人",
        "answer": "C",
        "note": "《保密法》第十二条明确规定：“机关、单位确定、变更和解除本机关、本单位的国家秘密，应当由承办人提出具体意见，经定密责任人审核批准。”"
    },
    {
        "id": 7,
        "catagory": "填空题",
        "content": "青铜凤纹尊是  早期青铜器，国宝级文物。尊高34厘米，口径41.1厘米，腹围107厘米。尊侈口，垂腹，圈足，通体纹饰精美华丽。（出题单位：中共镇江市委宣传部   推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "西周",
        "note": "青铜凤纹尊，西周早期器，1976年12月出土于丹阳司徒公社窖藏中。地处江南水乡的吴国青铜器，以器体轻小薄巧、纹饰朴素简洁的清新风格瞩目于世。"
    },
    {
        "id": 8,
        "catagory": "填空题",
        "content": "江苏扬州宝应刘氏五之堂的“五之”（博学之，审问之，慎思之，明辨之，笃行之）取之于古代经典《  》。（出题单位：江苏省扬州市宝应县委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "中庸",
        "note": "刘氏五之堂位于扬州市宝应县老城区姜家巷13号。刘氏五之堂的“五之”（博学之，审问之，慎思之，明辨之，笃行之）取之于古代经典《中庸》。"
    },
    {
        "id": 9,
        "catagory": "填空题",
        "content": "天安门前的华表、金水桥，宫内的宫殿基座、石阶、护栏都是用  制作的，该材料出自于北京市房山区大石窝镇高庄村西。（出题单位：北京市房山区文化和旅游局 推荐单位：北京学习平台）",
        "options": "1",
        "answer": "汉白玉",
        "note": "汉白玉是中国古代皇家建筑、雕刻使用的名贵石料，故宫、天坛、天安门金水桥等经典建筑都有大量使用。在人民英雄纪念碑、人民大会堂、毛主席纪念堂等当代国家工程中，也有广泛应用。它们所使用的这个汉白玉，是特指北京房山大石窝镇高庄村西的石矿中出产的一种石头。"
    },
    {
        "id": 10,
        "catagory": "填空题",
        "content": "2019年“世界海洋日暨全国海洋宣传日”的主题是“珍惜海洋资源   ”。",
        "options": "1",
        "answer": "保护海洋生物多样性",
        "note": "根据自然资源部办公厅印发的《关于开展2019年世界海洋日暨全国海洋宣传日活动的通知》，2019年6月8日“世界海洋日暨全国海洋宣传日”的活动主题为“珍惜海洋资源 保护海洋生物多样性”。"
    },
    {
        "id": 11,
        "catagory": "填空题",
        "content": "2019年4月12日，第八次中国—中东欧国家领导人会晤在克罗地亚杜布罗夫尼克举行。随后发表的《中国—中东欧国家合作杜布罗夫尼克纲要》明确与会各方欢迎  作为正式成员加入中国—中东欧国家合作。“16+1”合作机制正式升级为“17+1”。",
        "options": "1",
        "answer": "希腊",
        "note": "2019年4月12日，第八次中国—中东欧国家领导人会晤在克罗地亚杜布罗夫尼克举行。随后发表的《中国—中东欧国家合作杜布罗夫尼克纲要》明确与会各方欢迎希腊作为正式成员加入中国—中东欧国家合作。“16+1”合作机制正式升级为“17+1”。“17+1”即中国与17个中东欧国家：波兰、捷克、斯洛伐克、匈牙利、斯洛文尼亚、克罗地亚、波黑、塞尔维亚、黑山、罗马尼亚、保加利亚、阿尔巴尼亚、北马其顿、爱沙尼亚、立陶宛、拉脱维亚和希腊。"
    },
    {
        "id": 12,
        "catagory": "填空题",
        "content": "我们党一贯高度重视生态文明建设。20世纪80年代初，就把  作为基本国策。",
        "options": "1",
        "answer": "保护环境",
        "note": "我们党一贯高度重视生态文明建设。上世纪八十年代初，我们就把保护环境作为基本国策。多年来，我们大力推进生态环境保护，取得了显著成绩。但是，从目前情况看，资源约束趋紧、环境污染严重、生态系统退化的形势依然十分严峻。今年以来，全国大范围长时间的雾霾污染天气，影响几亿人口，人民群众反映强烈。我们在生态环境方面欠账太多了，如果不从现在起就把这项工作紧紧抓起来，将来会付出更大的代价。 习近平总书记2013年5月24日在十八届中央政治局第六次集体学习时的讲话"
    },
    {
        "id": 13,
        "catagory": "单选题",
        "content": "世界现存最大、最完整的木质结构的古代皇宫建筑群是        （出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "卢浮宫|北京故宫|凡尔赛宫|曲阜孔庙",
        "answer": "B",
        "note": "北京故宫，即紫禁城，是明清两朝二十四位皇帝的皇宫。故宫始建于明成祖永乐四年，永乐十八年落成；位于北京中轴线的中心，占地面积72万平方米，建筑面积约15万平方米，为世界上现存规模最大的宫殿型建筑。"
    },
    {
        "id": 14,
        "catagory": "单选题",
        "content": "1992年阿尔贝维尔冬奥会，中国运动员        在速度滑冰项目上获得两枚宝贵的银牌，结束了我国在冬奥会上未获奖牌的历史。",
        "options": "杨扬|叶乔波|韩晓鹏|李佳军",
        "answer": "B",
        "note": "1992年阿尔贝维尔冬奥会，叶乔波在500米、1000米两个项目上获得亚军，结束了我国在冬奥会上未获奖牌的历史。"
    },
    {
        "id": 15,
        "catagory": "填空题",
        "content": "惩治腐败，要做到“老虎”、“  ” 一起打，既坚决查处领导干部违纪违法案件，又切实解决发生在群众身边的不正之风和腐败问题。（出题单位：辽宁省委宣传部 推荐单位：辽宁学习平台）",
        "options": "1",
        "answer": "苍蝇",
        "note": "2013年1月22日，习近平总书记在中国共产党十八届中央纪委二次全会上发表重要讲话时首次提出，从严治党，惩治这一手决不能放松。要坚持“老虎”、“苍蝇”一起打，既坚决查处领导干部违纪违法案件，又切实解决发生在群众身边的不正之风和腐败问题。"
    },
    {
        "id": 16,
        "catagory": "单选题",
        "content": "2019年2月18日，中共中央、国务院印发的《粤港澳大湾区发展规划纲要》，是指导粤港澳大湾区当前和今后一个时期合作发展的纲领性文件。规划近期至        年，远期展望到        年。（出题单位：广东省习近平新时代中国特色社会主义思想研究中心 推荐单位：广东学习平台）",
        "options": "2022 2035|2025 2035|2020 2030",
        "answer": "A",
        "note": "2019年2月18日，中共中央、国务院印发《粤港澳大湾区发展规划纲要》。本规划是指导粤港澳大湾区当前和今后一个时期合作发展的纲领性文件。规划近期至2022年，远期展望到2035年。"
    },
    {
        "id": 17,
        "catagory": "单选题",
        "content": "2018年国家网络安全宣传周活动主题是“        ”。（出题单位：银川市委宣传部 推荐单位：宁夏学习平台）",
        "options": "我身边的网络安全|网络安全同担，网络生活共享|网络安全为人民，网络安全靠人民|共建网络安全，共享网络文明",
        "answer": "C",
        "note": "2018年国家网络安全宣传周开幕式于9月19日在成都举行。国家网络安全宣传周从2014年开始每年举办一届。本届宣传周以“网络安全为人民，网络安全靠人民”为主题，9月17日至23日期间举办网络安全博览会、网络安全技术高峰论坛等活动。"
    },
    {
        "id": 18,
        "catagory": "填空题",
        "content": "2019年7月30日，习近平总书记在中共中央政治局第十六次集体学习时强调，军事政策制度改革重在解决同新时代、新使命、新体制不相适应的政策性问题，这一步必须走好走实、  。",
        "options": "1",
        "answer": "善作善成",
        "note": "2019年7月30日，习近平总书记在中共中央政治局第十六次集体学习时强调，军事政策制度改革重在解决同新时代、新使命、新体制不相适应的政策性问题，这一步必须走好走实、善作善成。"
    },
    {
        "id": 19,
        "catagory": "单选题",
        "content": "世界节能和利用新能源、可再生能源第一大国是        ",
        "options": "中国|美国|日本",
        "answer": "A",
        "note": "坚持共同但有区别的责任等原则，不是说发展中国家就不要为全球应对气候变化作出贡献了，而是说要符合发展中国家能力和要求。中国已经成为世界节能和利用新能源、可再生能源第一大国。2014年，中国单位国内生产总值能耗和二氧化碳排放分别比2005年下降29.9%和33.8%。中国向联合国提交了国家自主贡献，这既是着眼于促进全球气候治理，也是中国发展的内在要求，是为实现公约目标所能作出的最大努力。中国宣布建立规模为二百亿元人民币的气候变化南南合作基金，用以支持其他发展中国家。 习近平2015年10月18日在接受路透社采访时的答问"
    },
    {
        "id": 20,
        "catagory": "填空题",
        "content": "增强“四个意识”、坚定“四个自信”、做到“两个维护”，是具体的不是抽象的，领导干部特别是高级干部必须从  的角度审视自己、要求自己、检查自己。",
        "options": "1",
        "answer": "知行合一",
        "note": "增强“四个意识”、坚定“四个自信”、做到“两个维护”，是具体的不是抽象的，领导干部特别是高级干部必须从知行合一的角度审视自己、要求自己、检查自己。对党中央决策部署，必须坚定坚决、不折不扣、落实落细。要严守政治纪律，在重大原则问题和大是大非面前，必须立场坚定、旗帜鲜明。\n习近平2019年1月11日在中国共产党第十九届中央纪律检查委员会第三次全体会议上的讲话，据新华社北京1月11日电"
    },
    {
        "id": 21,
        "catagory": "填空题",
        "content": "40多年来，改革先锋吴金印带领群众治水开洞、修筑大坝水库、营造良田，干出了使荒山野沟变成米粮川的不平凡业绩。任唐庄镇党委书记期间，他带领群众兴建林果园、蔬菜园，创办乡镇集体企业，把一穷二白的唐庄建设成为全国综合实力千强镇、省经济发达镇，被誉为“  的榜样”。（出题单位：中国社科院）",
        "options": "1",
        "answer": "乡镇党委书记",
        "note": "吴金印是河南省卫辉市唐庄镇党委书记，新乡市人大常委会原副主任，第十五届中央候补委员。他担任乡镇党委书记40多年来，不忘初心、牢记使命，带领群众治水开洞、修筑大坝水库、营造良田，干出了使荒山野沟变成米粮川的不平凡业绩。任唐庄镇党委书记期间，带领群众兴建林果园、蔬菜园，创办乡镇集体企业，把一穷二白的唐庄建设成了全国综合实力千强镇、省经济发达镇，被誉为\"乡镇党委书记的榜样”。"
    },
    {
        "id": 22,
        "catagory": "单选题",
        "content": "长江是世界第        大河，流经湖北里程达1061公里。（出题单位：湖北广电长江云 推荐单位：湖北学习平台）",
        "options": "二|三|四",
        "answer": "B",
        "note": "长江发源于“世界屋脊”——青藏高原的唐古拉山脉各拉丹冬峰西南侧，在世界大河中长度仅次于非洲的尼罗河和南美洲的亚马孙河，居世界第三位。"
    },
    {
        "id": 23,
        "catagory": "单选题",
        "content": "改革开放应当大胆探索，勇于开拓，提高改革决策的科学性，更加注重改革的        、整体性、协同性，在实践中开创新路。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "高效性|系统性|和谐性|迫切性",
        "answer": "B",
        "note": "《中国共产党章程》中指出，改革开放应当大胆探索，勇于开拓，提高改革决策的科学性，更加注重改革的系统性、整体性、协同性，在实践中开创新路。"
    },
    {
        "id": 24,
        "catagory": "填空题",
        "content": "习近平同志在福州工作期间，大力倡导“马上就办”，推行“四个万家”，提高办事效率，切实解决困难。“四个万家”，就是“  、  、解万家忧、办万家事”。(出题单位：福建学习平台)",
        "options": "2",
        "answer": "进万家门 知万家情",
        "note": "在福州，习近平同志大力推动“进万家门、知万家情、解万家忧、办万家事”，密切了党群干群关系，凝聚了发展合力。"
    },
    {
        "id": 25,
        "catagory": "填空题",
        "content": "电影《集结号》讲述1948年初冬，在华东腹地，中国人民解放军中原野战军独立二师一三九团三营九连连长谷子地接到了一项艰巨的任务，率领九连47名战士，于次日中午十二点前，不惜一切代价在汶河南岸旧窑厂坚守阵地、掩护大部队撤退。他与团长约定，“不管几点钟，以  为令，随时准备撤退。”",
        "options": "1",
        "answer": "集结号",
        "note": "请观看视频"
    },
    {
        "id": 26,
        "catagory": "单选题",
        "content": "有正式党员7人以上的党支部，应当设立党支部委员会。党支部委员会由3至5人组成，一般不超过7人。党支部委员会设书记和组织委员、宣传委员、纪检委员等，必要时可以设1名        。（出题单位：内蒙古呼伦贝尔市直属机关工委 推荐单位：内蒙古学习平台）",
        "options": "群工委员|副书记|书记助理|党支部秘书",
        "answer": "B",
        "note": "《中国共产党支部工作条例（试行）》规定有正式党员7人以上的党支部，应当设立党支部委员会。党支部委员会设书记和组织委员、宣传委员、纪检委员等，必要时可以设1名副书记。"
    },
    {
        "id": 27,
        "catagory": "填空题",
        "content": "在江苏省泰州市海军诞生地纪念馆中保存的60多组历史资料中，中央军委关于海军成立日期的批复最为珍贵。批复全文为：“海军：（1989）司务字第30号请示悉。同意以1949年  月  日成立华东军区海军的日期为中国人民解放军海军的成立日期。中央军委一九八九年二月十七日”。 这份批复就是中国人民解放军海军的“出生证明”。 （出题单位：中国人民解放军海军诞生地纪念馆 推荐单位：江苏学习平台）",
        "options": "2",
        "answer": "4 23",
        "note": "中央军委关于海军成立日期的批复全文为：“海军：（1989）司务字第30号请示悉。同意以1949年4月23日成立华东军区海军的日期为中国人民解放军海军的成立日期。中央军委一九八九年二月十七日”。"
    },
    {
        "id": 28,
        "catagory": "填空题",
        "content": "习近平在全国教育大会上强调，要在  上下功夫，让爱国主义精神在学生心中牢牢扎根，教育引导学生热爱和拥护中国共产党，立志听党话、跟党走，立志扎根人民、奉献国家。",
        "options": "1",
        "answer": "厚植爱国主义情怀",
        "note": "要在厚植爱国主义情怀上下功夫，让爱国主义精神在学生心中牢牢扎根，教育引导学生热爱和拥护中国共产党，立志听党话、跟党走，立志扎根人民、奉献国家。\n习近平2018年9月10日在全国教育大会上的讲话，据人民日报北京9月10日电"
    },
    {
        "id": 29,
        "catagory": "填空题",
        "content": "重点强化政治纪律和组织纪律，带动廉洁纪律、群众纪律、工作纪律、生活纪律严起来，使  成为广大党员、干部日常习惯和自觉遵循。（出题单位：中央和国家机关工委宣传部）",
        "options": "1",
        "answer": "铁的纪律",
        "note": "重点强化政治纪律和组织纪律，带动廉洁纪律、群众纪律、工作纪律、生活纪律严起来，使铁的纪律成为广大党员、干部日常习惯和自觉遵循。"
    },
    {
        "id": 30,
        "catagory": "填空题",
        "content": "“名不正则言不顺，言不顺则事不成”是出自《  ·子路》的名言。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "1",
        "answer": "论语",
        "note": "出自《论语·子路》:“名不正则言不顺，言不顺则事不成。”意思是,名分不正，说起话来就不顺当合理，说话不顺当合理，事情就办不成。"
    },
    {
        "id": 31,
        "catagory": "填空题",
        "content": "当前，我国正处于一个大有可为的历史机遇期，发展形势总的是好的，但前进道路不可能一帆风顺，越是取得成绩的时候，越是要有如履薄冰的谨慎，越是要有居安思危的忧患，绝不能犯  、  错误。",
        "options": "2",
        "answer": "战略性 颠覆性",
        "note": "当前，我国正处于一个大有可为的历史机遇期，发展形势总的是好的，但前进道路不可能一帆风顺，越是取得成绩的时候，越是要有如履薄冰的谨慎，越是要有居安思危的忧患，绝不能犯战略性、颠覆性错误。\n习近平2018年1月5日在新进中央委员会的委员、候补委员和省部级主要领导干部学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神研讨班开班式上的讲话，据新华社北京1月5日电 "
    },
    {
        "id": 32,
        "catagory": "填空题",
        "content": "第七届全国道德模范候选人杨文钦、扎西志玛夫妇为“改变家乡山区缺医少药面貌”的誓言，放弃在京工作，扎根侗乡，从乡村医生做起，走遍700多个侗族山寨，挽救了无数生命。半个世纪里，他们不仅兑现了年轻时的承诺，更给社会带来了无限感动，被称为“  ”。",
        "options": "1",
        "answer": "侗乡大医",
        "note": "杨文钦、扎西志玛夫妇为“改变家乡山区缺医少药面貌”的誓言，放弃在京工作，扎根侗乡，从乡村医生做起，走遍700多个侗族山寨，挽救了无数生命。半个世纪里，他们不仅兑现了年轻时的承诺，更给社会带来了无限感动，被称为 “侗乡大医”。"
    },
    {
        "id": 33,
        "catagory": "填空题",
        "content": "全面抗战爆发后中国军队主动对日作战取得的第一个重大胜利是  。",
        "options": "1",
        "answer": "平型关大捷",
        "note": "平型关大捷是全面抗战爆发后中国军队主动对日作战取得的第一个重大胜利，打破了侵华日军所谓“不可战胜”的神话，极大地振奋了全国军民的抗战信心，提高了共产党和八路军的声望。"
    },
    {
        "id": 34,
        "catagory": "填空题",
        "content": "中国共产党一经成立，就把实现  作为党的最高理想和最终目标，义无反顾肩负起实现中华民族伟大复兴的历史使命。",
        "options": "1",
        "answer": "共产主义",
        "note": "中国共产党一经成立，就把实现共产主义作为党的最高理想和最终目标，义无反顾肩负起实现中华民族伟大复兴的历史使命。"
    },
    {
        "id": 35,
        "catagory": "单选题",
        "content": "孟子认为人有“四端”，下列只有哪一项是正确的？        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "恻隐之心，义之端|羞恶之心，仁之端|辞让之心，礼之端|是非之心，信之端",
        "answer": "C",
        "note": "“四端”说是孟子思想的一个重要内容,是儒家称应有的四种德行，即:恻隐之心，仁之端也；羞恶之心，义之端也；辞让之心，礼之端也；是非之心，智之端也。"
    },
    {
        "id": 36,
        "catagory": "填空题",
        "content": "开放是国家繁荣发展的必由之路，开放发展注重的是解决发展  问题，必须发展更高层次的开放型经济，以扩大开放推进改革发展。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "内外联动",
        "note": "开放是国家繁荣发展的必由之路，开放发展注重的是解决发展内外联动问题，必须发展更高层次的开放型经济，以扩大开放推进改革发展。"
    },
    {
        "id": 37,
        "catagory": "填空题",
        "content": "张存浩，籍贯山东无棣，物理化学家和激光化学家、中国高能化学激光奠基人、分子反应动力学奠基人之一。2013年度获国家  ，2016年1月4日国家天文台将编号为“19282”的小行星命名为“张存浩星”。(出题单位：山东省滨州市无棣县委宣传部 推荐单位：山东学习平台）",
        "options": "1",
        "answer": "最高科学技术奖",
        "note": "张存浩，物理化学家和激光化学家、中国高能化学激光奠基人、分子反应动力学奠基人之一。长期从事催化、火箭推进剂、化学激光、分子反应动力学等领域的研究。2013年度获国家最高科学技术奖。"
    },
    {
        "id": 38,
        "catagory": "填空题",
        "content": "2019年7月9日，习近平总书记在中央和国家机关党的建设工作会议上指出，要严格党员教育管理监督，落实好“三会一课”等制度，使每名党员都成为一面  ，每个支部都成为党旗高高飘扬的  。",
        "options": "2",
        "answer": "鲜红的旗帜 战斗堡垒",
        "note": "2019年7月9日，习近平总书记在中央和国家机关党的建设工作会议上指出，要严格党员教育管理监督，落实好“三会一课”等制度，使每名党员都成为一面鲜红的旗帜，每个支部都成为党旗高高飘扬的战斗堡垒。"
    },
    {
        "id": 39,
        "catagory": "单选题",
        "content": "中华人民共和国国歌《义勇军进行曲》的歌词作者是        。 （出题单位：中共长沙县委宣传部 推荐单位：湖南学习平台）",
        "options": "田汉|聂耳|冼星海",
        "answer": "A",
        "note": "田汉，湖南省长沙县人。剧作家、戏曲作家、电影编剧、小说家、词作家、诗人、文艺批评家、文艺活动家，中国现代戏剧三大奠基人之一。他创作歌词的歌曲《义勇军进行曲》后来成为中华人民共和国国歌。"
    },
    {
        "id": 40,
        "catagory": "单选题",
        "content": "2018年4月20日至21日，习近平总书记在全国网络安全和信息化工作会议上指出，没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众利益也难以得到        。",
        "options": "维护|实现|保障|发展",
        "answer": "C",
        "note": "2018年4月20日至21日，习近平总书记在全国网络安全和信息化工作会议上指出，没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众利益也难以得到保障。"
    },
    {
        "id": 41,
        "catagory": "单选题",
        "content": "下列说法正确的是        。",
        "options": "吸毒成瘾是一种慢性复发性脑疾病|少量吸毒对身体没有损害|只吸几次毒不会上瘾|吸食合成毒品危害比较传统毒品要小",
        "answer": "A",
        "note": "吸毒成瘾是一种慢性复发性脑疾病。吸食毒品严重破坏人体生理机能和免疫机能，并引起各种并发症，最终导致吸毒死亡。合成毒品多以兴奋和致幻作用为主，易诱发抑郁、狂躁、被害妄想等精神障碍，甚至自残或暴力伤害他人，造成严重社会危害。"
    },
    {
        "id": 42,
        "catagory": "填空题",
        "content": "电影《智取威虎山》中，小分队拿下了夹皮沟一处土匪接头据点，抓住了土匪栾平。栾平百般抵赖想隐瞒此行的目的，杨子荣自告奋勇，化名胡彪，施计从栾平身上获取了重要情报  ，并立刻上报司令部。",
        "options": "1",
        "answer": "先遣图",
        "note": "请观看视频"
    },
    {
        "id": 43,
        "catagory": "填空题",
        "content": "“了却君王天下事，赢得生前身后名，可怜白发生。”出自《破阵子·为陈同甫赋壮词以寄》，是宋代词人  的作品。 （出题单位：苏州市第三青少年业余体校 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "辛弃疾",
        "note": "辛弃疾的《破阵子·为陈同甫赋壮词以寄》，通过对早年抗金部队豪壮的阵容和气概以及自己沙场生涯的追忆，表达了作者杀敌报国、收复失地的理想，抒发了壮志难酬、英雄迟暮的悲愤心情。"
    },
    {
        "id": 44,
        "catagory": "填空题",
        "content": "2019年7月15日至16日，习近平总书记在内蒙古考察并指导开展“不忘初心、牢记使命”主题教育时指出，新时代加强精神文明建设，要坚持文艺  、  的方向，积极支持和推广直接为基层老百姓服务的文艺活动。",
        "options": "2",
        "answer": "为人民服务 为社会主义服务",
        "note": "乌兰牧骑很接地气，群众喜闻乐见，永远不会过时。新时代加强精神文明建设，要坚持文艺为人民服务、为社会主义服务的方向，积极支持和推广直接为基层老百姓服务的文艺活动。"
    },
    {
        "id": 45,
        "catagory": "填空题",
        "content": "党组的成员，由批准成立党组的党组织决定。党组设书记，必要时还可以设副书记。党组必须服从  它成立的党组织领导。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "批准",
        "note": "党组的成员，由批准成立党组的党组织决定。党组设书记，必要时还可以设副书记。党组必须服从批准它成立的党组织领导。"
    },
    {
        "id": 46,
        "catagory": "单选题",
        "content": "被认为是“我国现存最早总结江南水稻地区栽培技术的一部农书”的著作是        （出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《陈旉农书》|《农桑辑要》|《王祯农书》|《农政全书》",
        "answer": "A",
        "note": "《陈旉农书》是论述中国宋代南方地区农事的综合性农书，是第一部反映南方水田农事的专著。"
    },
    {
        "id": 47,
        "catagory": "单选题",
        "content": "我国的民族自治地方指        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "自治区、自治县|自治区、自治州、自治县|自治区、自治州、民族乡|自治州、自治县",
        "answer": "B",
        "note": "我国《宪法》规定，民族自治地方分为自治区、自治州、自治县三级，划分三级行政地位的主要依据是少数民族聚居区人口的多少、区域面积的大小。"
    },
    {
        "id": 48,
        "catagory": "填空题",
        "content": " 是中国明代著名科学家和“西学东渐”主要代表人物之一，被誉为“中西文化交流第一人”，是我国第一位引进西方科学技术的爱国科学家。（出题单位：徐汇区委宣传部 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "徐光启",
        "note": "徐光启是明代著名科学家和“西学东渐”主要代表人物之一，被誉为“中西文化交流第一人”，是我国第一位引进西方科学技术的爱国科学家。"
    },
    {
        "id": 49,
        "catagory": "填空题",
        "content": "1919年7月14日，湖南省学联周刊《  》创刊，毛泽东担任主编，并为该刊撰写了《创刊宣言》、《民众的大联合》等数十篇文章，号召各界民众联合起来，同帝国主义、封建主义作坚决斗争。（出题单位：中共长沙市委党史研究室 推荐单位：湖南学习平台）",
        "options": "1",
        "answer": "湘江评论",
        "note": "1919年7月14日，湖南省学联周刊《湘江评论》创刊，毛泽东担任主编。他为该刊撰写的《创刊宣言》、《民众的大联合》等文章，倡导各界群众联合起来，同帝国主义列强、封建主义作坚决的斗争。"
    },
    {
        "id": 50,
        "catagory": "单选题",
        "content": "“故人西辞黄鹤楼，烟花三月下扬州”中的“烟花”指什么？（出题单位：常熟理工学院化学与材料工程学院 推荐单位：江苏学习平台）",
        "options": "梨花|雪花|春景|雾",
        "answer": "C",
        "note": "烟花形容柳絮如烟、鲜花似锦的春天景象，指艳丽的春景。"
    },
    {
        "id": 51,
        "catagory": "填空题",
        "content": "绿色生活方式涉及老百姓的衣食住行。要倡导  、  的生活方式，反对奢侈浪费和不合理消费。广泛开展节约型机关、绿色家庭、绿色学校、绿色社区创建活动，推广绿色出行，通过生活方式绿色革命，倒逼生产方式绿色转型。",
        "options": "2",
        "answer": "简约适度 绿色低碳",
        "note": "绿色是生命的象征、大自然的底色，更是美好生活的基础、人民群众的期盼。绿色生活方式涉及老百姓的衣食住行。要倡导简约适度、绿色低碳的生活方式，反对奢侈浪费和不合理消费。广泛开展节约型机关、绿色家庭、绿色学校、绿色社区创建活动，推广绿色出行，通过生活方式绿色革命，倒逼生产方式绿色转型。\n习近平总书记2018年5月18日在全国生态环境保护大会上的讲话，据《求是》2019年第3期"
    },
    {
        "id": 52,
        "catagory": "填空题",
        "content": "习近平总书记在《把乡村振兴战略作为新时代“三农”工作总抓手》一文中指出，要科学把握乡村的差异性，因村制宜，精准施策，打造各具特色的现代版“  ”。",
        "options": "1",
        "answer": "富春山居图",
        "note": "习近平总书记在2019年第11期《求是》发表的《把乡村振兴战略作为新时代“三农”工作总抓手》一文中指出，编制村庄规划不能简单照搬城镇规划，更不能搞一个模子套到底。要科学把握乡村的差异性，因村制宜，精准施策，打造各具特色的现代版“富春山居图”。要发挥亿万农民的主体作用和首创精神，调动他们的积极性、主动性、创造性，并善于总结基层的实践创造，不断完善顶层设计。"
    },
    {
        "id": 53,
        "catagory": "填空题",
        "content": "共产党人要把  马克思主义经典、  马克思主义原理当作一种生活习惯、当作一种精神追求，用经典涵养正气、淬炼思想、升华境界、指导实践。（出题单位：河北日报报业集团 推荐单位：河北学习平台）",
        "options": "2",
        "answer": "读 悟",
        "note": "共产党人要把读马克思主义经典、悟马克思主义原理当作一种生活习惯、当作一种精神追求，用经典涵养正气、淬炼思想、升华境界、指导实践。"
    },
    {
        "id": 54,
        "catagory": "单选题",
        "content": "《四元玉鉴》是中国数学著作中最重要的，同时也是中世纪最杰出的数学著作之一。它是世界数学宝库中不可多得的瑰宝，是        代朱世杰的著作。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "元|明|清|宋",
        "answer": "A",
        "note": "《四元玉鉴》是中国元朝数学家朱世杰的代表作，书中主要讲述了多元（一元至四元）高次方程组的建立和化为一元高次方程（最高达14次）的消元法。"
    },
    {
        "id": 55,
        "catagory": "填空题",
        "content": "河北农业大学教授李保国始终奋战在科技兴农、扶贫攻坚和教书育人的第一线，培育了16个山区开发治理先进典型，带动10万山区农民增收58.5亿元。中共中央、国务院授予他改革先锋称号，称他是“开创山区扶贫新路的‘  ’”。（出题单位：中国社科院）",
        "options": "1",
        "answer": "太行山愚公",
        "note": "河北农业大学教授李保国始终奋战在科技兴农、扶贫攻坚和教书育人的第一线，先后获得省部级以上奖励18项，技术推广面积1826万亩，培育了16个山区开发治理先进典型，带动10万山区农民增收58.5亿元。参与开发的聚集土壤、聚集径流“两聚”理论，使邢台前南峪森林覆盖率达到90.7%，植被覆盖率达到94.6%，被誉为“太行山愚公”。中共中央、国务院授予他改革先锋称号，称他是“开创山区扶贫新路的‘太行山愚公’”。"
    },
    {
        "id": 56,
        "catagory": "填空题",
        "content": "习近平在中央政法工作会议上强调，政法系统要把专业化建设摆到更加重要的位置来抓。专业化建设要突出  、实用、实效导向，全面提升政法干警的法律政策运用能力、防控风险能力、群众工作能力、科技应用能力、舆论引导能力。",
        "options": "1",
        "answer": "实战",
        "note": "政法系统要把专业化建设摆到更加重要的位置来抓。专业化建设要突出实战、实用、实效导向，全面提升政法干警的法律政策运用能力、防控风险能力、群众工作能力、科技应用能力、舆论引导能力。\n习近平2019年1月15日至16日在中央政法工作会议上的讲话，据新华社北京1月16日电"
    },
    {
        "id": 57,
        "catagory": "填空题",
        "content": "党中央工作机关的设立、撤销、合并或者变更，由  部门提出方案，按程序报党中央审批决定。（出题单位：辽宁省委宣传部 推荐单位：辽宁学习平台）",
        "options": "1",
        "answer": "中央机构编制管理",
        "note": "根据《中国共产党工作机关条例（试行）》第六条，党中央工作机关的设立、撤销、合并或者变更，由中央机构编制管理部门提出方案，按程序报党中央审批决定。"
    },
    {
        "id": 58,
        "catagory": "填空题",
        "content": "2019年7月30日，中共中央政治局召开会议。会议要求，科创板要坚守定位，落实好以  为核心的注册制，提高上市公司质量。",
        "options": "1",
        "answer": "信息披露",
        "note": "会议要求，科创板要坚守定位，落实好以信息披露为核心的注册制，提高上市公司质量。"
    },
    {
        "id": 59,
        "catagory": "单选题",
        "content": "( )，无产阶级革命家，是毛泽东和田汉等著名人士的老师，被尊为“延安五老”之一。 （出题单位：中共长沙县委宣传部 推荐单位：湖南学习平台）",
        "options": "徐特立|李维汉|柳直荀",
        "answer": "A",
        "note": "徐特立，中国革命家和教育家，湖南善化（今长沙县江背镇）人。他是毛泽东和田汉等著名人士的老师，被尊为“延安五老”之一。"
    },
    {
        "id": 60,
        "catagory": "填空题",
        "content": "我国现代化同西方发达国家有很大不同。西方发达国家是一个“串联式”的发展过程，工业化、城镇化、农业现代化、信息化顺序发展，发展到目前水平用了二百多年时间。我们要后来居上，决定了我国发展必然是一个“  ”的过程，工业化、信息化、城镇化、农业现代化是叠加发展的。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "并联式",
        "note": "我国现代化同西方发达国家有很大不同。西方发达国家是一个“串联式”的发展过程，工业化、城镇化、农业现代化、信息化顺序发展，发展到目前水平用了二百多年时间。我们要后来居上，决定了我国发展必然是一个“并联式”的过程，工业化、信息化、城镇化、农业现代化是叠加发展的。"
    },
    {
        "id": 61,
        "catagory": "单选题",
        "content": "我国的京剧脸谱色彩含义丰富，红色一般表示忠勇侠义，白色一般表示阴险奸诈，那么黑色一般表示        。（出题单位：中共吉林省委宣传部 推荐单位：吉林学习平台）",
        "options": "舍己为人|不徇私情|忠耿正直|大义灭亲",
        "answer": "C",
        "note": "京剧脸谱色彩十分讲究，看来五颜六色的脸谱品来却巨细有因，不同含义的色彩绘制，在不同图案轮廓里，人物就被性格化了。脸谱的一般色彩含义为：黑色表现勇猛智慧，忠耿正直的人物形象，例如张飞等；红色表现忠勇侠义的人物性格，多为正面角色，例如关羽等；白色代表阴险狡诈人物形象，例如曹操等；蓝色表现刚强骁勇的人物性格，例如窦尔敦等。"
    },
    {
        "id": 62,
        "catagory": "填空题",
        "content": "2015年6月25日，习近平总书记在会见全国禁毒工作先进集体代表和先进个人时强调，各地区各有关部门要切实增强做好禁毒工作的政治责任感，保持对毒品的“  ”，锲而不舍，常抓不懈，坚定不移打赢禁毒人民战争，不获全胜决不收兵。",
        "options": "1",
        "answer": "零容忍",
        "note": "2015年6月25日，习近平总书记在会见全国禁毒工作先进集体代表和先进个人时强调，各地区各有关部门要切实增强做好禁毒工作的政治责任感，以更加坚定的决心、更加有力的措施、更加扎实的工作，坚持严打方针不动摇，坚持多策并举、综合治理，坚持部门协同、社会共治，保持对毒品的“零容忍”，锲而不舍，常抓不懈，坚定不移打赢禁毒人民战争，不获全胜决不收兵。"
    },
    {
        "id": 63,
        "catagory": "填空题",
        "content": "党的工作机关的领导职数，根据工作需要和  的原则，严格按照有关规定执行。（出题单位：辽宁省委宣传部 推荐单位：辽宁学习平台）",
        "options": "1",
        "answer": "从严控制",
        "note": "根据《中国共产党工作机关条例（试行）》第七条，党的工作机关的领导职数，根据工作需要和从严控制的原则，严格按照有关规定执行。"
    },
    {
        "id": 64,
        "catagory": "填空题",
        "content": "每个正式党员都享有选举权和被选举权，（受  除外）。（出题单位：辽宁省委宣传部 推荐单位：辽宁学习平台）",
        "options": "1",
        "answer": "留党察看处分的党员",
        "note": "根据《中国共产党党员权利保障条例》第十条，每个正式党员都享有选举权和被选举权（受留党察看处分的党员除外）。参加选举的党员有权了解候选人情况、要求改变候选人、不选任何一个候选人和另选他人。"
    },
    {
        "id": 65,
        "catagory": "填空题",
        "content": "习近平总书记指出，要加强党对宣传思想工作的全面领导，旗帜鲜明坚持党管  、党管  。",
        "options": "2",
        "answer": "宣传 意识形态",
        "note": "要加强党对宣传思想工作的全面领导，旗帜鲜明坚持党管宣传、党管意识形态。要以党的政治建设为统领，牢固树立“四个意识”，坚决维护党中央权威和集中统一领导，牢牢把握正确政治方向。要加强作风建设，坚决纠正“四风”特别是形式主义、官僚主义。宣传思想干部要不断掌握新知识、熟悉新领域、开拓新视野，增强本领能力，加强调查研究，不断增强脚力、眼力、脑力、笔力，努力打造一支政治过硬、本领高强、求实创新、能打胜仗的宣传思想工作队伍。 习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话"
    },
    {
        "id": 66,
        "catagory": "单选题",
        "content": "曾在长沙城北书堂山习字洗笔的唐代著名书法家是        。（出题单位：中共长沙市望城区委宣传部 推荐单位：湖南学习平台）",
        "options": "欧阳询|虞世南|颜真卿|柳公权",
        "answer": "A",
        "note": "书堂山位于湖南长沙市北五十里，今望城区铜官街道书堂山村，山上建有书堂寺。唐代大书法家欧阳询及其子欧阳通曾在此山读书，书堂寺即欧阳家族之书堂故址。书堂山南坡会子塘有欧阳父子读书洗笔处“洗笔泉”。山涧清泉流经于此，汇入一小池，“洗笔泉”三字即刻于池边的花岗石上，阴文隶书，笔边遒劲。"
    },
    {
        "id": 67,
        "catagory": "填空题",
        "content": "对不按照规定交纳党费的党员，其所在党组织应及时对其进行批评教育，限期改正。对无正当理由，连续  个月不交纳党费的党员，按自行脱党处理。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "6",
        "note": "对不按照规定交纳党费的党员，其所在党组织应及时对其进行批评教育，限期改正。对无正当理由，连续6个月不交纳党费的党员，按自行脱党处理。"
    },
    {
        "id": 68,
        "catagory": "填空题",
        "content": "首届尼山世界文明论坛于2010年9月在孔子出生地  尼山举办，主题是“和而不同与和谐世界”。（出题单位：中共济宁市委讲师团 推荐单位：山东学习平台）",
        "options": "1",
        "answer": "曲阜",
        "note": "尼山论坛， 即尼山世界文明论坛，以开展世界不同文明对话为主题，以弘扬中华文化、促进中外文化交流、推动建设和谐世界为目的，以学术性与民间性、国际性与开放性相结合为特色。首届尼山世界文明论坛于2010年9月在孔子出生地曲阜尼山举办，主题是“和而不同与和谐世界”。"
    },
    {
        "id": 69,
        "catagory": "单选题",
        "content": "“人生自古谁无死，留取丹心照汗青”是哪位诗人的作品？        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "文天祥|陆游|范仲淹|戚继光",
        "answer": "A",
        "note": "宋朝诗人文天祥的《过零丁洋》：“辛苦遭逢起一经，干戈寥落四周星。山河破碎风飘絮，身世浮沉雨打萍。\n惶恐滩头说惶恐，零丁洋里叹零丁。人生自古谁无死，留取丹心照汗青。”这首诗表现了作者的民族气节和舍身取义的生死观，激励和感召古往今来无数志士仁人为正义事业英勇献身。"
    },
    {
        "id": 70,
        "catagory": "单选题",
        "content": "20世纪40年代末，美国物理学家（ ）等提出了大爆炸宇宙模型，认为宇宙起源于160亿年前温度和密度极高的“原始火球”的一次大爆炸。（出题单位：泰安市岱岳区 推荐单位：山东学习平台）",
        "options": "爱因斯坦|奥本海默|伽莫夫|霍金",
        "answer": "C",
        "note": "1948年美国物理学家伽莫夫等人发挥了勒梅特的思想，把宇宙的膨胀与物质的演化联系起来，提出了“大爆炸宇宙模型”。因为它能较好地说明目前所观测到的事实，所以成为目前影响最大的宇宙学说。"
    },
    {
        "id": 71,
        "catagory": "填空题",
        "content": "协调是持续健康发展的内在要求，协调发展注重的是解决发展不平衡问题，必须正确处理发展中的重大关系，不断增强发展  。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "整体性",
        "note": "协调是持续健康发展的内在要求，协调发展注重的是解决发展不平衡问题，必须正确处理发展中的重大关系，不断增强发展整体性。"
    },
    {
        "id": 72,
        "catagory": "填空题",
        "content": "1929年12月，红四军第九次党代会在福建省龙岩市上杭县召开。这次会议史称为“  ”，在中国共产党和工农红军的发展史上有着极其重要的意义。(出题单位：福建学习平台)",
        "options": "1",
        "answer": "古田会议",
        "note": "红四军第九次党代会在福建省龙岩市上杭县古田镇召开，史称“古田会议”。"
    },
    {
        "id": 73,
        "catagory": "填空题",
        "content": "海外中国文化中心是中国从1988年以来在海外开设的文化传播机构。截至2018年年底,我国已在全世界范围内设立了37个中国文化中心，规划至2020年这一数字将达到50个,形成覆盖全球主要国家和地区的中华文化传播与推广体系。中东欧地区首家中国文化中心位于  的首都索非亚。",
        "options": "1",
        "answer": "保加利亚",
        "note": "中东欧国家首个中国文化中心—索非亚中国文化中心由宁波市政府与原文化部共建，于2017年11月23日正式揭牌。文化中心位于保加利亚的首都索非亚市中心，环境优美，交通便利，文化氛围浓厚。文化中心总面积近4000平方米，设置展厅、图书馆、多功能剧场和书画、音乐、舞蹈及厨艺教室，主要从事展览、演出、电影展映、教学、讲座、中华文化推介等各类文化活动，为民众开启了一扇了解中国的窗口，促进两国文化交流与合作，增进两国人民的友谊。"
    },
    {
        "id": 74,
        "catagory": "填空题",
        "content": "生态环境没有  ，用之不觉，失之难存。（出题单位：中共新疆维吾尔自治区委员会党校（行政学院） 推荐单位：新疆学习平台）",
        "options": "1",
        "answer": "替代品",
        "note": ""
    },
    {
        "id": 75,
        "catagory": "填空题",
        "content": "2019年7月30日，中共中央政治局召开会议。会议要求，稳定制造业投资，实施城镇  改造、城市停车场、城乡冷链物流设施建设等补短板工程，加快推进信息网络等新型基础设施建设。",
        "options": "1",
        "answer": "老旧小区",
        "note": "会议要求，稳定制造业投资，实施城镇老旧小区改造、城市停车场、城乡冷链物流设施建设等补短板工程，加快推进信息网络等新型基础设施建设。"
    },
    {
        "id": 76,
        "catagory": "多选题",
        "content": "国家秘密的密级、保密期限和知悉范围的变更，下列有决定权的部门是        和        。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "原定密机关、单位|原定密机关、单位的上级机关|当地保密行政管理部门|当地党委办公厅（室）",
        "answer": "AB",
        "note": "《保密法》第十八条明确规定：“国家秘密的密级、保密期限和知悉范围，应当根据情况变化及时变更。国家秘密的密级、保密期限和知悉范围的变更，由原定密机关、单位决定，也可以由其上级机关决定。”"
    },
    {
        "id": 77,
        "catagory": "单选题",
        "content": "我国的个人的工资、薪金所得缴纳个人所得税采用的是什么税率        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "比例税率|超额累进税率|定额税率|超率累进税率",
        "answer": "B",
        "note": "综合所得（工资薪金属于综合所得），适用百分之三至百分之四十五的超额累进税率。我国的个人所得税采用的是超额累进税率，充分体现对纳税人收入多的多征，收入少的少征。"
    },
    {
        "id": 78,
        "catagory": "填空题",
        "content": "产自上海松江，由全国农业劳动模范陈永康用“一穗传”的方法从矮宁黄中选育的大米为“  ”。(出题单位：中共松江区委宣传部 推荐单位：上海学习平台)",
        "options": "1",
        "answer": "老来青",
        "note": "“老来青”大米由我国农业劳动模范陈永康培育，产于黄浦江上游沿江地区。"
    },
    {
        "id": 79,
        "catagory": "填空题",
        "content": "2019年7月15日至16日，习近平总书记在内蒙古考察并指导开展“不忘初心、牢记使命”主题教育时指出，要切实保障和改善民生，着力解决教育、就业、社保、医疗、住房等各方面存在的突出问题、紧迫问题，坚决打赢三大攻坚战，把脱贫攻坚重心向  聚焦，重点攻克“三保障”面临的难题，确保如期全面建成小康社会。",
        "options": "1",
        "answer": "深度贫困地区",
        "note": "要切实保障和改善民生，着力解决教育、就业、社保、医疗、住房等各方面存在的突出问题、紧迫问题，坚决打赢三大攻坚战，把脱贫攻坚重心向深度贫困地区聚焦，重点攻克“三保障”面临的难题，确保如期全面建成小康社会。"
    },
    {
        "id": 80,
        "catagory": "填空题",
        "content": "2015年1月23日，习近平总书记在十八届中共中央政治局第二十次集体学习时指出，  是中国共产党人的世界观和方法论。",
        "options": "1",
        "answer": "辩证唯物主义",
        "note": "2015年1月23日，习近平总书记在十八届中共中央政治局第二十次集体学习时指出，辩证唯物主义是中国共产党人的世界观和方法论，我们党要团结带领人民协调推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须不断接受马克思主义哲学智慧的滋养，更加自觉地坚持和运用辩证唯物主义世界观和方法论，增强辩证思维、战略思维能力，努力提高解决我国改革发展基本问题的本领。"
    },
    {
        "id": 81,
        "catagory": "单选题",
        "content": "明朝科学家宋应星编著的        是中国古代一部综合性的科学技术著作，被外国学者誉为“中国17世纪的工艺百科全书”。",
        "options": "《天工开物》|《齐民要术》|《四民月令》|《梦溪笔谈》",
        "answer": "A",
        "note": "明朝科学家宋应星编著的《天工开物》共三卷十八篇，全书收录了农业、手工业，诸如机械、砖瓦、陶瓷、硫磺、烛、纸、兵器、火药、纺织、染色、制盐、采煤、榨油等生产技术。是中国古代一部综合性的科学技术著作，也是世界上第一部关于农业和手工业生产的综合性著作。"
    },
    {
        "id": 82,
        "catagory": "多选题",
        "content": "机关、单位对是否属于国家秘密或者属于何种密级不明确或者有争议的，下列有确定权的部门是        和        。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "国家保密行政管理部门|省、自治区、直辖市保密行政管理部门|产生国家秘密的单位领导|主管部门领导",
        "answer": "AB",
        "note": "《保密法》第二十条明确规定：“机关、单位对是否属于国家秘密或者属于何种密级不明确或者有争议的，由国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门确定。”"
    },
    {
        "id": 83,
        "catagory": "填空题",
        "content": "“月落乌啼霜满天，江枫渔火对愁眠。姑苏城外寒山寺，夜半钟声到客船。”这首诗的作者是唐代诗人  。（出题单位：苏州市姑苏区委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "张继",
        "note": "寒山寺位于苏州市姑苏区，因为唐代大诗人张继的诗作《枫桥夜泊》闻名于世。"
    },
    {
        "id": 84,
        "catagory": "单选题",
        "content": "保存最完整的“生态工程”，被誉为“世界水利文化的鼻祖”的工程是        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "灵渠|都江堰|鸿沟|京杭大运河",
        "answer": "B",
        "note": "都江堰是由战国时期秦国蜀郡太守李冰及其子主持始建并使用至今的大型水利工程，是当今世界年代久远、惟一留存、以无坝引水为特征的宏大水利工程。"
    },
    {
        "id": 85,
        "catagory": "填空题",
        "content": "上海最早的海岸线是由6000多年前长江南沙嘴逐渐向东南伸展而形成，依次称  、紫冈和竹冈。今金山区漕泾镇东北约1.5公里处沙积村尚存沙墩，经碳14测定距今已有6000-7000年，是上海西部仅存的古海岸线遗迹。（出题单位：中共金山区委宣传部 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "沙冈",
        "note": "上海最早的海岸线是由6000多年前长江南沙嘴逐渐向东南伸展而形成，依次称沙冈、紫冈和竹冈。今金山区漕泾镇东北约1.5公里处沙积村尚存沙墩，经碳14测定距今已有6000-7000年，是上海西部仅存的古海岸线遗迹。"
    },
    {
        "id": 86,
        "catagory": "多选题",
        "content": "在涉密岗位工作的人员，按照涉密程度分为        、        和        ，实行分类管理。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "核心涉密人员|重要涉密人员|普通涉密人员|一般涉密人员",
        "answer": "ABD",
        "note": "《保密法》第三十五条明确规定：“在涉密岗位工作的人员（以下简称涉密人员），按照涉密程度分为核心涉密人员、重要涉密人员和一般涉密人员，实行分类管理。”"
    },
    {
        "id": 87,
        "catagory": "填空题",
        "content": "新中国第一部武打动作片是1980年北京电影制片厂出品的《  》。",
        "options": "1",
        "answer": "神秘的大佛",
        "note": "影片《神秘的大佛》由张华勋执导，讲述了在解放前夕的四川乐山，以海能法师、梦婕和归国华侨司徒骏为代表的一批爱国志士保护金佛的故事。是新中国的第一部武打动作片。"
    },
    {
        "id": 88,
        "catagory": "填空题",
        "content": "1661年率军横渡台湾海峡，翌年击败荷兰东印度公司在台湾驻军,收复台湾的军事家、民族英雄是  。(出题单位：福建学习平台）",
        "options": "1",
        "answer": "郑成功",
        "note": "郑成功1661年率军横渡台湾海峡，翌年击败荷兰东印度公司在台湾驻军，收复台湾。"
    },
    {
        "id": 89,
        "catagory": "单选题",
        "content": "秀山花灯主要在        期间表演。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "端午节|中秋节|春节|国庆节",
        "answer": "C",
        "note": "据《秀山县志》载，秀山花灯是集宗教、民俗、歌、舞、戏剧、杂技、纸扎为一体的民间歌舞表演艺术，主要在春节期间表演，大多数花灯班初三出灯，少数花灯班初二出灯，一般正月十五元宵结束跳灯。"
    },
    {
        "id": 90,
        "catagory": "单选题",
        "content": "“亚圣”指孟子，那“至圣”指儒家哪位代表人物？        （ 出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "孔子|程颐|朱熹|董仲舒",
        "answer": "A",
        "note": "儒家五圣分别是：至圣孔子、亚圣孟子、复圣颜子、宗圣曾子、述圣子思。儒家五圣是儒家的代表人物，在儒家学派中占有重要地位，对后世产生了深远影响。"
    },
    {
        "id": 91,
        "catagory": "单选题",
        "content": "唐代崔护诗作“去年今日此门中”的下一句是        。",
        "options": "桃未芳菲杏未红|谁是飞红旧主人|人面桃花相映红|夹岸桃花蘸水开",
        "answer": "C",
        "note": "《题都城南庄》\n唐·崔护\n去年今日此门中，\n人面桃花相映红。\n人面不知何处去，\n桃花依旧笑春风。"
    },
    {
        "id": 92,
        "catagory": "单选题",
        "content": "农业信息化是在农业        等各个领域应用计算机技术、网络与通讯技术、电子技术等现代信息技术的过程。",
        "options": "生产、经营、管理、服务|投入、产出、销售、分配|生产、分配、交换、消费|生产、销售、经营、分配",
        "answer": "A",
        "note": "农业信息化是在农业生产、经营、管理和服务等各个领域应用计算机技术、网络与通讯技术、电子技术等现代信息技术的过程，农业信息化的特点为数字化、网络化、精准化、智能化，其主要内容包括农业生产信息化、农业经营信息化、农业管理信息化与农业服务信息化。"
    },
    {
        "id": 93,
        "catagory": "填空题",
        "content": "电影《第一书记》中，沈浩刚到小岗村任职曾受到村民的误解，甚至有人当众提问他是否知道种麦子的最佳时间。面对村民的质疑，他回答道：“秋分早，霜降迟，  种麦正当时”，并科学地讲解了原因。",
        "options": "1",
        "answer": "寒露三天",
        "note": "请观看视频"
    },
    {
        "id": 94,
        "catagory": "填空题",
        "content": " 年10月至  年3月，以毛泽东为代表的老一辈无产阶级革命家在延安艰苦奋斗了13个春秋，培育和铸造了中华民族的振兴奋进之魂——延安精神。（出题单位：中共延安市委理论讲师团 推荐单位：陕西学习平台）",
        "options": "2",
        "answer": "1935 1948",
        "note": "1935年10月至1948年3月，以毛泽东为代表的老一辈无产阶级革命家以坚定不移的崇高信念和勇于开拓的创业实践，使延安成为中国革命的大本营和武装斗争的统帅部，并在拯救民族危亡和争取人民解放的血与火的斗争中创造了辉煌业绩，培育和铸造了中华民族的振兴奋进之魂——延安精神。"
    },
    {
        "id": 95,
        "catagory": "填空题",
        "content": "2017年6月，习近平总书记对建设大运河文化带作出批示,大运河是祖先留给我们的宝贵遗产，是  的文化，要统筹保护好、传承好、利用好。",
        "options": "1",
        "answer": "流动",
        "note": "2017年6月，习近平总书记对建设大运河文化带作出批示,大运河是祖先留给我们的宝贵遗产，是流动的文化，要统筹保护好、传承好、利用好。"
    },
    {
        "id": 96,
        "catagory": "填空题",
        "content": "电影《大渡河》中，红军成功夺取泸定桥，粉碎了蒋介石妄图把红军变成第二个石达开的迷梦。红军胜利渡过大渡河，毛泽东站在桥头不禁感叹：“同志们，我们走过的路，  ，我们永远也不应该忘记，这些为革命抛头颅、洒热血先烈们。”",
        "options": "1",
        "answer": "洒满了烈士的鲜血",
        "note": "请观看视频"
    },
    {
        "id": 97,
        "catagory": "单选题",
        "content": "位于江苏省苏州市吴江区的        ，是江南六大名镇之一，至今已有1000多年历史，镇内家家临水，户户通舟，明清民居，鳞次栉比，以小桥流水人家的格局赢得“东方小威尼斯”的美誉。（出题单位：苏州市吴江区委宣传部 推荐单位：江苏学习平台）",
        "options": "同里|周庄|黎里",
        "answer": "A",
        "note": "同里距上海80公里，距苏州20公里，是一个具有悠久历史和典型水乡风格的古镇。同里旧称“富土”，唐初改为“铜里”，宋时将旧名拆字为“同里”。"
    },
    {
        "id": 98,
        "catagory": "单选题",
        "content": "1937年八路军在长沙建立的联络机构名为        。 （出题单位：中共长沙市委宣传部 推荐单位：湖南学习平台）",
        "options": "八路军驻湘办事处|八路军驻湘通讯处|八路军驻湘联络处",
        "answer": "B",
        "note": "八路军驻湘通讯处成立于1937年12月，徐特立以国民革命军第十八集团军少将参议的身份任驻湘代表，王凌波任通讯社主任。"
    },
    {
        "id": 99,
        "catagory": "填空题",
        "content": "引经据典、学养深厚，是习近平总书记讲话的一大特色。2018年4月13日，他在庆祝海南建省办经济特区30周年大会上的讲话中引用清朝魏源的话谈人才，说：“人材者，  ，置之则愈匮。”",
        "options": "1",
        "answer": "求之则愈出",
        "note": "2018年4月13日，习近平总书记在庆祝海南建省办经济特区30周年大会上的讲话中引用清朝魏源的话谈人才，说：“人材者，求之则愈出，置之则愈匮。”海南全面深化改革开放是国家的重大战略，必须举全国之力、聚四方之才。"
    },
    {
        "id": 100,
        "catagory": "填空题",
        "content": "当收到台风预警时，应迅速关好窗户，并在窗户玻璃上用胶布贴成“  ”字图形，以防窗户玻璃破碎。",
        "options": "1",
        "answer": "米",
        "note": "当收到台风预警时，应提前做好应对措施，迅速关好窗户，并在窗户玻璃上用胶布贴成“米”字图形，以防窗户玻璃破碎。"
    },
    {
        "id": 101,
        "catagory": "单选题",
        "content": "党支部        相对固定        开展主题党日，组织党员集中学习、过组织生活、进行民主议事和志愿服务等。（出题单位：中共上海市委宣传部 推荐单位：上海学习平台）",
        "options": "每月 2天|每月 1天|每季度 1天|每季度 2天",
        "answer": "B",
        "note": "《中国共产党支部工作条例（试行）》第十六条 党支部每月相对固定1天开展主题党日，组织党员集中学习、过组织生活、进行民主议事和志愿服务等。主题党日开展前，党支部应当认真研究确定主题和内容；开展后，应当抓好议定事项的组织落实。"
    },
    {
        "id": 102,
        "catagory": "填空题",
        "content": "自然岸线是指由海陆相互作用形成的海岸线，包括砂质岸线、淤泥质岸线、基岩岸线、  岸线等原生岸线。",
        "options": "1",
        "answer": "生物",
        "note": "依据《海岸线保护与利用管理办法》第一章第二条规定，自然岸线是指由海陆相互作用形成的海岸线，包括砂质岸线、淤泥质岸线、基岩岸线、生物岸线等原生岸线。"
    },
    {
        "id": 103,
        "catagory": "单选题",
        "content": "我国首座获评世界“媒体艺术之都”称号的城市是        。（出题单位：中共长沙市委宣传部 推荐单位：湖南学习平台）",
        "options": "北京|杭州|长沙|成都",
        "answer": "C",
        "note": "2017年11月1日，联合国教科文组织在巴黎发布全球“创意城市网络”名单，长沙入选世界“媒体艺术之都”，成为首个获此殊荣的中国城市。"
    },
    {
        "id": 104,
        "catagory": "单选题",
        "content": "王勃在诗中写到“海内存知己，天涯若比邻”，这首诗的题材是什么？",
        "options": "田园诗|山水诗|送别诗|怀古诗",
        "answer": "C",
        "note": "“海内存知己，天涯若比邻”出自王勃的诗作《送杜少府之任蜀州》。这是一首典型的送别诗。习近平总书记2013年10月3日在印度尼西亚国会演讲中引用此诗句。"
    },
    {
        "id": 105,
        "catagory": "填空题",
        "content": "党的十八大以来，党中央对全面依法治国作出一系列重大决策，提出一系列全面依法治国  ，明确了全面依法治国的指导思想、发展道路、工作布局、重点任务。",
        "options": "1",
        "answer": "新理念新思想新战略",
        "note": "党的十八大以来，党中央对全面依法治国作出一系列重大决策，提出一系列全面依法治国新理念新思想新战略，强调要坚持加强党对依法治国的领导，明确了全面依法治国的指导思想、发展道路、工作布局、重点任务。"
    },
    {
        "id": 106,
        "catagory": "单选题",
        "content": "毛泽东曾总结中国革命的三大法宝是        。（出题单位：中共长沙市委党史研究室 推荐单位：湖南学习平台）",
        "options": "实事求是，群众路线，独立自主|统一战线，武装斗争，党的建设|政治路线，组织路线，思想路线",
        "answer": "B",
        "note": "“统一战线，武装斗争，党的建设，是中国共产党在中国革命中战胜敌人的三个法宝，三个主要的法宝。这是中国共产党的伟大成绩，也是中国革命的伟大成绩。”（毛泽东《〈共产党人〉发刊词》）"
    },
    {
        "id": 107,
        "catagory": "填空题",
        "content": "习近平总书记2019年7月16日在致中国文联中国作协成立70周年的贺信中指出，新中国成立70年来，广大文艺工作者响应党的号召，积极投身社会主义革命和建设、改革开放伟大实践，创作出一批又一批脍炙人口的  ，塑造了一批又一批  。",
        "options": "2",
        "answer": "优秀文艺作品 经典艺术形象",
        "note": "习近平总书记2019年7月16日在致中国文联中国作协成立70周年的贺信中指出，新中国成立70年来，广大文艺工作者响应党的号召，积极投身社会主义革命和建设、改革开放伟大实践，创作出一批又一批脍炙人口的优秀文艺作品，塑造了一批又一批经典艺术形象。"
    },
    {
        "id": 108,
        "catagory": "多选题",
        "content": "下列省级行政区，被北回归线穿过的是        、        。（出题单位：自然资源部地信司 中国地图出版集团）",
        "options": "云南省|贵州省|广西壮族自治区|湖北省",
        "answer": "AC",
        "note": "北回归线指太阳光线能够直射在地球上最北的界线，其纬度值为黄赤交角，是一条重要纬线，大约在北纬23°26′的地方。北回归线在我国自西向东依次穿过的省份是云南省、广西壮族自治区、广东省和台湾省。"
    },
    {
        "id": 109,
        "catagory": "单选题",
        "content": "餐厨垃圾与厨余垃圾最大不同是        。",
        "options": "成分|来源|收运|管理",
        "answer": "B",
        "note": "餐厨垃圾产生自饭店、食堂等餐饮业的残羹剩饭，具有产生量大、相对集中、分布广的特点。厨余垃圾主要指居民日常烹调中废弃的下脚料和剩饭剩菜，来自千家万户，产生相对分散。二者来源不同。"
    },
    {
        "id": 110,
        "catagory": "填空题",
        "content": "“鹅鹅鹅，曲项向天歌。白毛浮绿水，红掌拨清波。”这首脍炙人口的《咏鹅》是唐代诗人  的作品。",
        "options": "1",
        "answer": "骆宾王",
        "note": "骆宾王，字观光，婺州义乌（今浙江义乌）人，唐代著名诗人，与王勃、杨炯、卢照邻合称“初唐四杰”，一首脍炙人口的《咏鹅》家喻户晓。"
    },
    {
        "id": 111,
        "catagory": "单选题",
        "content": "“南湖秋水夜无烟，耐可乘流直上天？且就洞庭赊月色，将船买酒白云边”,该诗中的南湖是指        。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "洪泽湖|洞庭湖|鄱阳湖|青海湖",
        "answer": "B",
        "note": "该诗为李白的《陪族叔刑部侍郎晔及中书贾舍人至游洞庭五首》（其二），洞庭湖在岳州西南，故称“南湖”。\n"
    },
    {
        "id": 112,
        "catagory": "填空题",
        "content": "从奋斗目标看，党的十九大到二十大是“两个一百年”奋斗目标的历史交汇期，我们既要全面建成小康社会、实现第一个百年奋斗目标，又要乘势而上开启全面建设  新征程，向第二个百年奋斗目标进军。",
        "options": "1",
        "answer": "社会主义现代化国家",
        "note": "从奋斗目标看，党的十九大到二十大是“两个一百年”奋斗目标的历史交汇期，我们既要全面建成小康社会、实现第一个百年奋斗目标，又要乘势而上开启全面建设社会主义现代化国家新征程，向第二个百年奋斗目标进军。"
    },
    {
        "id": 113,
        "catagory": "填空题",
        "content": "提任县处级领导职务的，应当具有五年以上工龄和  年以上基层工作经历。(来源：《党政领导干部选拔任用工作条例》2019年3月17日新华社受权发布)",
        "options": "1",
        "answer": "两",
        "note": "《党政领导干部选拔任用工作条例》明确规定,提任县处级领导职务的，应当具有五年以上工龄和两年以上基层工作经历。"
    },
    {
        "id": 114,
        "catagory": "填空题",
        "content": "奥运会项目“冬季两项”起源于挪威，是由  和  两种不同特点的竞赛项目结合在一起进行的运动。",
        "options": "2",
        "answer": "越野滑雪 射击",
        "note": "“冬季两项”包括了越野滑雪和射击两个环节，要求运动员身背专用小口径步枪，每滑行一段距离进行一次射击，最先到达终点者即为优胜。"
    },
    {
        "id": 115,
        "catagory": "填空题",
        "content": "在奥地利维也纳音乐协会金色大厅举行的“维也纳  ”，是世界上听众最广泛的音乐会，它固定的演出时间是每年当地时间1月1日。",
        "options": "1",
        "answer": "新年音乐会",
        "note": "维也纳新年音乐会，每年的当地时间1月1日，在奥地利首都维也纳的维也纳音乐协会金色大厅举行。"
    },
    {
        "id": 116,
        "catagory": "单选题",
        "content": "地球表面约        被水覆盖。 （出题单位：科技部引智司）",
        "options": "31%|51%|71%|91%",
        "answer": "C",
        "note": "从宇宙来看，地球是一个蔚蓝色的星球，地球表面约71%被水覆盖。但地球上可利用的淡水资源不足总水量的1%。随着经济的发展和人口的增长，水资源短缺和水污染问题日益突出，水资源的节约利用和防止污染已成为人类的一项重要任务。"
    },
    {
        "id": 117,
        "catagory": "填空题",
        "content": "父母或者其他监护人应当依法履行对未成年人的监护职责和  义务。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "抚养",
        "note": "《中华人民共和国未成年人保护法》第十条规定，父母或者其他监护人应当创造良好、和睦的家庭环境，依法履行对未成年人的监护职责和抚养义务。"
    },
    {
        "id": 118,
        "catagory": "填空题",
        "content": "中央经济工作会议指出，要加强保障和改善民生，完善制度、守住底线，精心做好各项民生工作。深化社会保障制度改革，要在加快省级统筹的基础上推进养老保险全国统筹，把更多  纳入医保。",
        "options": "1",
        "answer": "救命救急的好药",
        "note": "要深化社会保障制度改革，在加快省级统筹的基础上推进养老保险全国统筹，把更多救命救急的好药纳入医保。 摘编自2018年中央经济工作会议新华社通稿。"
    },
    {
        "id": 119,
        "catagory": "填空题",
        "content": "我们要建设的现代化是  的现代化，既要创造更多物质财富和精神财富，以满足人民日益增长的美好生活需要，也要提供更多优质生态产品以满足人民日益增长的优美生态环境需要。（出题单位：中国人民大学）",
        "options": "1",
        "answer": "人与自然和谐共生",
        "note": "我们要建设的现代化是人与自然和谐共生的现代化，既要创造更多物质财富和精神财富以满足人民日益增长的美好生活需要，也要提供更多优质生态产品以满足人民日益增长的优美生态环境需要。"
    },
    {
        "id": 120,
        "catagory": "填空题",
        "content": "习近平总书记指出，要推动文化产业高质量发展，健全现代文化产业体系和市场体系，推动各类文化市场主体发展壮大，培育新型文化业态和文化消费模式，以高质量文化供给增强人们的文化  、  。",
        "options": "2",
        "answer": "获得感 幸福感",
        "note": "要引导广大文化文艺工作者深入生活、扎根人民，把提高质量作为文艺作品的生命线，用心用情用功抒写伟大时代，不断推出讴歌党、讴歌祖国、讴歌人民、讴歌英雄的精品力作，书写中华民族新史诗。要坚持把社会效益放在首位，引导文艺工作者树立正确的历史观、民族观、国家观、文化观，自觉讲品位、讲格调、讲责任，自觉遵守国家法律法规，加强道德品质修养，坚决抵制低俗庸俗媚俗，用健康向上的文艺作品和做人处事陶冶情操、启迪心智、引领风尚。要推出更多健康优质的网络文艺作品。要推动公共文化服务标准化、均等化，坚持政府主导、社会参与、重心下移、共建共享，完善公共文化服务体系，提高基本公共文化服务的覆盖面和适用性。要推动文化产业高质量发展，健全现代文化产业体系和市场体系，推动各类文化市场主体发展壮大，培育新型文化业态和文化消费模式，以高质量文化供给增强人们的文化获得感、幸福感。要坚定不移将文化体制改革引向深入，不断激发文化创新创造活力。 习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话"
    },
    {
        "id": 121,
        "catagory": "单选题",
        "content": "根据《中华人民共和国反恐怖主义法》规定，公安机关调查恐怖活动嫌疑，有权向有关单位和个人收集、调取相关信息和材料。有关单位和个人        。（出题单位：司法部 全国普法办 ）",
        "options": "应当如实提供|有权拒绝|可根据情况决定是否提供|有条件的提供",
        "answer": "A",
        "note": "公安机关调查恐怖活动嫌疑，有权向有关单位和个人收集、调取相关信息和材料。有关单位和个人应当如实提供。"
    },
    {
        "id": 122,
        "catagory": "单选题",
        "content": "大家都知道，一张纸有两个面——正面和反面。但是，如果有人说能给你看一种只有一面的纸，你觉得这是真的吗？答：        。（出题单位：科学普及出版社）",
        "options": "是真的|是假的",
        "answer": "A",
        "note": "其实这是个有趣的实验，而且做起来也很简单：把一张纸条扭转180度再首尾粘和在一起，成为一个纸圈，但这个纸圈却 “只有一个面”。这个实验的纸带，就叫做“莫比乌斯带”。更神奇的是，如果你用剪刀沿着这个纸圈的中心线剪开，那么它并不会成为两个纸圈，而是变成了一个更大的纸圈！\n有关莫比乌斯带的原理，涉及到高等数学中的一个分支——拓扑学。"
    },
    {
        "id": 123,
        "catagory": "填空题",
        "content": "2019年3月3日至13日，中国人民政治协商会议第十三届全国委员会第二次会议在北京召开。会议强调，今年是中华人民共和国成立70周年。站在新的历史起点上，要深刻理解在中国共产党领导下新中国70年历史性变革中所蕴藏的内在逻辑，把握历史性成就背后的中国特色社会主义道路、理论、制度、  ，坚定信心决心，增强行动自觉，在接续奋斗中创造新的辉煌。（出题单位：新疆兵团第十三师职业技术学校 推荐单位：新疆兵团学习平台）",
        "options": "1",
        "answer": "文化优势",
        "note": "中国人民政治协商会议第十三届全国委员会第二次会议强调，站在新的历史起点上，要深刻理解在中国共产党领导下新中国70年历史性变革中所蕴藏的内在逻辑，把握历史性成就背后的中国特色社会主义道路、理论、制度、文化优势，坚定信心决心，增强行动自觉，在接续奋斗中创造新的辉煌。"
    },
    {
        "id": 124,
        "catagory": "填空题",
        "content": "“八个明确”、“十四个坚持”有机融合、有机统一，凝结着我们党坚持和发展中国特色社会主义的宝贵经验，反映了以习近平同志为核心的党中央对中国特色社会主义规律性认识的深化、拓展、升华，体现了理论与  相结合、认识论和  相统一的鲜明特色。",
        "options": "2",
        "answer": "实际 方法论",
        "note": "“八个明确”、“十四个坚持”有机融合、有机统一，凝结着我们党坚持和发展中国特色社会主义的宝贵经验，反映了以习近平同志为核心的党中央对中国特色社会主义规律性认识的深化、拓展、升华，体现了理论与实际相结合、认识论和方法论相统一的鲜明特色。"
    },
    {
        "id": 125,
        "catagory": "填空题",
        "content": " 是绿色发展的重要动力，是打好污染防治攻坚战、推进生态文明建设、促进高质量发展的重要支撑。（出题单位：新疆兵团第四师党委宣传部 推荐单位：新疆兵团学习平台）",
        "options": "1",
        "answer": "绿色技术创新",
        "note": "绿色技术创新是绿色发展的重要动力，是打好污染防治攻坚战、推进生态文明建设、促进高质量发展的重要支撑。"
    },
    {
        "id": 126,
        "catagory": "填空题",
        "content": "社会主义文艺，从本质上讲，就是  的文艺。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "人民",
        "note": "社会主义文艺，从本质上讲，就是人民的文艺。人民需要文艺，文艺需要人民，文艺要热爱人民。一切优秀文艺工作者的艺术生命都源于人民，一切优秀文艺创作都为了人民。"
    },
    {
        "id": 127,
        "catagory": "填空题",
        "content": "电影《集结号》里，抗美援朝战争中，连长赵二斗接到了任务，要在敌人眼皮底下设置一处观察点，在总攻发起前将  大桥炸成废墟。这次战役中赵二斗就如同全军的眼睛，因此当他踩到地雷时，谷子地毫不犹豫地替换下了赵二斗。",
        "options": "1",
        "answer": "横城",
        "note": "请观看视频"
    },
    {
        "id": 128,
        "catagory": "填空题",
        "content": "电影《周恩来回延安》中，知青们得知周总理回到延安，派代表前去看望总理。看到朝气蓬勃的年轻人，总理热切嘱托：“延安现在还很艰苦，但越是艰苦的地方越锻炼人。年轻的时候，吃一点苦，有一段和人民群众  的经历，一辈子受益啊！”",
        "options": "1",
        "answer": "同甘共苦",
        "note": "请观看视频"
    },
    {
        "id": 129,
        "catagory": "填空题",
        "content": "2019年1月9日国务院常务会议决定，将增值税小规模纳税人免税标准由月销售额3万元提高到  万元。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "10",
        "note": "小规模纳税人发生增值税应税销售行为，合计月销售额未超过10万元（以1个季度为1个纳税期的，季度销售额未超过30万元，下同）的，免征增值税"
    },
    {
        "id": 130,
        "catagory": "填空题",
        "content": "坚持马克思列宁主义的基本原理，走中国人民自愿选择的适合  的道路，中国的社会主义事业必将取得最终的胜利。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "中国国情",
        "note": "坚持马克思列宁主义的基本原理，走中国人民自愿选择的适合中国国情的道路，中国的社会主义事业必将取得最终的胜利。"
    },
    {
        "id": 131,
        "catagory": "多选题",
        "content": "根据《中国落实2030年可持续发展议程国别方案》要求，科技部牵头启动        和        工作，以推动实现联合国2030年可持续发展议程所确定的目标。(出题单位：上海科学技术交流中心 推荐单位：上海学习平台）",
        "options": "建设绿色技术银行|构建绿色技术创新体系|建设可持续发展议程创新示范区|建设可持续发展实验区",
        "answer": "AC",
        "note": "《中国落实2030年可持续发展议程国别方案》中提出了我国需实施的两项工作，即“技术银行”与“可持续发展议程示范区”。为此，科技部牵头建设绿色技术银行和可持续发展议程创新示范区，为不发达国家实现可持续发展提供技术支撑和应用示范。"
    },
    {
        "id": 132,
        "catagory": "填空题",
        "content": "“一带一路”是“  ”和“21世纪海上丝绸之路”的简称。（出题单位：新疆兵团第六师五家渠市残联 推荐单位：新疆兵团学习平台）",
        "options": "1",
        "answer": "丝绸之路经济带",
        "note": "2013年9月和10月，习近平同志在出访中亚和东南亚国家期间，先后提出共建“丝绸之路经济带”和“21世纪海上丝绸之路”的重大倡议，并作出战略部署。推进“一带一路”建设，将为实现“两个一百年”奋斗目标开拓新局面、创造新机遇，为实现中华民族伟大复兴的中国梦增添新动力、营造良好环境。"
    },
    {
        "id": 133,
        "catagory": "填空题",
        "content": "全党同志一定要永远与人民同呼吸、共命运、  ，永远把人民对美好生活的向往作为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着实现中华民族伟大复兴的宏伟目标奋勇前进。(出题单位:新疆兵团第一师阿拉尔医院 推荐单位:新疆兵团学习平台)",
        "options": "1",
        "answer": "心连心",
        "note": "2017年10月18日，习近平总书记在中国共产党第十九次全国代表大会上的报告中指出，全党同志一定要永远与人民同呼吸、共命运、心连心，永远把人民对美好生活的向往作为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着实现中华民族伟大复兴的宏伟目标奋勇前进。"
    },
    {
        "id": 134,
        "catagory": "单选题",
        "content": "遇森林火灾发生时，应迅速拨打森林火警电话        报警。",
        "options": "12119|12110|110|119",
        "answer": "A",
        "note": "遇森林火灾发生时，应立即避险，并迅速拨打森林火警电话12119报警，不要盲目与大火对抗。"
    },
    {
        "id": 135,
        "catagory": "单选题",
        "content": "改革先锋许崇德，曾参与1954年宪法起草，全程参与1982年宪法修改，参加1988年、1993年、1999年和2004年四次宪法修改及其他众多重要法律的制定修改工作，堪称新中国        奠基人之一。（出题单位：中国社科院）",
        "options": "宪法学|行政法学|民法学|刑法学",
        "answer": "A",
        "note": "许崇德是中国宪法学研究会原名誉会长，新中国宪法学奠基人之一。他参与了1954年宪法起草工作，全程参与了1982年宪法修改工作，并参加了1988年、1993年、1999年、2003年四次宪法修改及其它众多重要法律的制定修改工作。中共中央、国务院授予他改革先锋称号，称他是“中国特色社会主义法律体系建设的积极推动者”。"
    },
    {
        "id": 136,
        "catagory": "填空题",
        "content": "尼玛顿珠带领群众以“四个入股”方式参与合作社运营，探索“六个统一”运作模式，确保了群众收入有保障、可持续。中共中央、国务院授予他改革先锋称号，称他为“   ”。",
        "options": "1",
        "answer": "西藏牧区改革的排头兵",
        "note": "尼玛顿珠是西藏自治区阿里地区改则县物玛乡抢古村党支部书记，他带领群众以牲畜入股、劳动力入股、联户放牧、草场流转的“四个入股”方式参与合作社运营，探索总结出“劳动力统一安排、草场统一管理、畜产品统一购销、经营收入统一分配、无劳动力和孤寡老人统一供养、在校生统一记分”的“六个统一”运作模式，中共中央、国务院授予他改革先锋称号，称他是“西藏牧区改革的排头兵”。"
    },
    {
        "id": 137,
        "catagory": "填空题",
        "content": "在中国书画界有“北齐南黄”之说，其中“北齐”指的是齐白石，“南黄”指的是  。",
        "options": "1",
        "answer": "黄宾虹",
        "note": "黄宾虹，初名懋质，后改名质，字朴存，号宾虹。中国近现代画家，擅画山水，为山水画一代宗师，在书画界与齐白石并称“北齐南黄”。"
    },
    {
        "id": 138,
        "catagory": "单选题",
        "content": "“春风又绿江南岸，明月何时照我还？”出自王安石的诗作《泊船瓜洲》，其中瓜洲隶属于今天        。（出题单位：江苏省扬州市江都区委宣传部 推荐单位：江苏学习平台）",
        "options": "扬州|南京|镇江|常州",
        "answer": "A",
        "note": "原诗的前两句中“京口瓜洲一水间，钟山只隔数重山”，涉及到三个地名，“京口”是古城名，原址在今天的镇江，瓜洲在长江北岸，扬州南郊，即今扬州市南部长江边，京杭运河分支入江处，钟山指南京紫金山。"
    },
    {
        "id": 139,
        "catagory": "单选题",
        "content": "第二届全国青年运动会志愿者徽以        为主体进行设计，形似竖起的大拇指，象征志愿者充满奉献、友爱、互助、进步的志愿者精神；又似欢快飞舞的小蜜蜂，体现志愿者勤劳奉献的精神；仿佛手托朝阳，凸显志愿者接纳、包容、热情好客的服务态度；整体设计采用的环绕线条，似跑道又似泳道，与第二届全国青年运动会会徽“山河”相呼应。",
        "options": "星形|心形|矩形|正方形",
        "answer": "B",
        "note": "第二届全国青年运动会志愿者徽以心形为主体进行设计，形似竖起的大拇指，象征志愿者充满奉献、友爱、互助、进步的志愿者精神；又似欢快飞舞的小蜜蜂，体现志愿者勤劳奉献的精神；仿佛手托朝阳，凸显志愿者接纳、包容、热情好客的服务态度；整体设计采用的环绕线条，似跑道又似泳道，与第二届全国青年运动会会徽“山河”相呼应。"
    },
    {
        "id": 140,
        "catagory": "填空题",
        "content": "首届中国—中东欧国家博览会暨国际消费品博览会于2019年6月8日至12日在浙江宁波举办。此次博览会以习近平新时代中国特色社会主义思想和党的十九大精神为指导，全面贯彻落实国家“一带一路”建设倡议和中国—中东欧国家领导人会晤共识，以“  、携手互利共赢”为主题。",
        "options": "1",
        "answer": "深化开放合作",
        "note": "2019年6月8日至12日，首届中国—中东欧国家博览会暨国际消费品博览会在浙江宁波举办。博览会以习近平新时代中国特色社会主义思想和党的十九大精神为指导，全面贯彻落实国家“一带一路”建设倡议和中国—中东欧国家领导人会晤共识，以“深化开放合作、携手互利共赢”为主题，以经贸合作为重点，全面提升我国与中东欧国家合作水平。"
    },
    {
        "id": 141,
        "catagory": "单选题",
        "content": "“亦余心之所善兮，虽九死其犹未悔。”出自:",
        "options": "离骚|楚辞|九歌|别赋",
        "answer": "A",
        "note": "“既替余以蕙纕兮，又申之以揽茝。亦余心之所善兮，虽九死其犹未悔。”这是战国时期诗人屈原的诗作《离骚》。习近平总书记在2018年5月28日中国科学院第十九次院士大会、中国工程院第十四次院士大会上的讲话中引用，旨在鼓励广大科技工作者要树立坚持自主创新的决心和信心，勇攀世界科技高峰。"
    },
    {
        "id": 142,
        "catagory": "填空题",
        "content": "昭关石塔位于江苏省镇江西津渡东端，是江南现存唯一的喇嘛式过街石塔，建于  代。（出题单位：中共镇江市委宣传部   推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "元",
        "note": "昭关石塔，建于元代，明、清先后修治，是全国重点文物保护单位。昭关石塔依石柱的南北两面用石块逐层砌垒石壁，中间为通道，来往行人、车辆在塔座下通行。穿过昭关石塔，就是西津古渡，是千百年来江上的南北通道。"
    },
    {
        "id": 143,
        "catagory": "单选题",
        "content": "“衍祖宗一脉真传，克忠克孝；教子孙两行正路，惟读惟耕。”出自明代廉吏，被誉为“天下清官”的是        。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "喻茂坚|喻思恂|喻应豸|喻思慥",
        "answer": "A",
        "note": "明代廉吏喻茂坚作《垂训联》，教育子孙耕读为本，忠孝传家。"
    },
    {
        "id": 144,
        "catagory": "填空题",
        "content": "提高部门党组（党委）理论学习中心组学习质量效果，充分发挥  作用。（出题单位：中央和国家机关工委宣传部）",
        "options": "1",
        "answer": "领学促学",
        "note": "提高部门党组（党委）理论学习中心组学习质量效果，充分发挥领学促学作用。实施青年理论学习提升工程，加强专题培训，成立青年理论学习小组，评选青年学习标兵。"
    },
    {
        "id": 145,
        "catagory": "填空题",
        "content": "2018年10月22日至25日，习近平总书记在广东考察时强调，要把更多资源、服务、管理放到社区，为居民提供  、  服务，切实把群众大大小小的事办好。（出题单位：广东省习近平新时代中国特色社会主义思想研究中心 推荐单位：广东学习平台）",
        "options": "2",
        "answer": "精准化 精细化",
        "note": "2018年10月22日至25日，习近平总书记在广东考察时强调，要把更多资源、服务、管理放到社区，为居民提供精准化、精细化服务，切实把群众大大小小的事办好。要坚持依靠居民、依法有序组织居民群众参与社区治理，实现人人参与、人人尽力、人人共享。"
    },
    {
        "id": 146,
        "catagory": "填空题",
        "content": "习近平总书记对黄文秀同志先进事迹作出重要指示强调，黄文秀同志研究生毕业后，放弃大城市的工作机会，毅然回到家乡，在脱贫攻坚第一线倾情投入、奉献自我，用美好青春诠释了共产党人的  ，谱写了新时代的青春之歌。",
        "options": "1",
        "answer": "初心使命",
        "note": "习近平总书记对黄文秀同志先进事迹作出重要指示强调，黄文秀同志研究生毕业后，放弃大城市的工作机会，毅然回到家乡，在脱贫攻坚第一线倾情投入、奉献自我，用美好青春诠释了共产党人的初心使命，谱写了新时代的青春之歌。"
    },
    {
        "id": 147,
        "catagory": "填空题",
        "content": "“大弦嘈嘈如急雨，小弦切切如私语。嘈嘈切切错杂弹，大珠小珠落玉盘”。诗中描写的乐器是  。",
        "options": "1",
        "answer": "琵琶",
        "note": "唐代诗人白居易在他的著名诗篇《琵琶行》中非常形象地对琵琶演奏及其音响效果这样的描述:“大弦嘈嘈如急雨，小弦切切如私语。嘈嘈切切错杂弹，大珠小珠落玉盘”。"
    },
    {
        "id": 148,
        "catagory": "单选题",
        "content": "预备党员的预备期，从        其为预备党员之日算起。",
        "options": "支部大会上报|支部大会讨论|支部大会通过|上级党组织批准",
        "answer": "C",
        "note": "《中国共产党发展党员工作细则》第三十二条规定，预备党员的预备期为一年。预备期从支部大会通过其为预备党员之日算起。"
    },
    {
        "id": 149,
        "catagory": "填空题",
        "content": "1910年,霍元甲为弘扬中华武术，培养革命力量，在同盟会陈其美、农劲荪等积极倡导下，创办了精武体操学校，是  前身。（出题单位：中共上海市虹口区委宣传部 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "上海精武体育总会",
        "note": "1909年冬，西洋大力士奥皮音在上海口出狂言，要与华人较量，轻蔑华人为东亚病夫，引起沪上爱国人士极大义愤。爱国武术家霍元甲为维护中华民族尊严来到上海，奥皮音遂闻风丧胆，逃之夭夭。上海精武体操学校于1910年在上海创建，为上海精武体育总会前身。"
    },
    {
        "id": 150,
        "catagory": "单选题",
        "content": "个人所得税专项附加扣除中住房贷款利息扣除期限最长不得超过        个月。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "120|180|240|300",
        "answer": "C",
        "note": "《个人所得税专项附加扣除暂行办法》规定个人所得税专项附加扣除中住房贷款利息扣除期限最长不得超过240个月。"
    },
    {
        "id": 151,
        "catagory": "填空题",
        "content": "全面建成  ，是“两个一百年”奋斗目标的第一个百年奋斗目标，是我们党向人民、向历史作出的庄严承诺，是近十四亿中国人民的共同期盼。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "小康社会",
        "note": "全面建成小康社会，是“两个一百年”奋斗目标的第一个百年奋斗目标，是我们党向人民、向历史作出的庄严承诺，是近十四亿中国人民的共同期盼。"
    },
    {
        "id": 152,
        "catagory": "填空题",
        "content": "对于固体的物质来说，如果其内部的  在排列上处于无规律的长程无序，则此物质被称为非晶态(或非晶体)的。早在2000多年前已能制造的玻璃，就是典型的非晶态物质。（出题单位：科技部引智司）",
        "options": "1",
        "answer": "原子",
        "note": "对于固体物质，我们根据其内部原子排列长程有序无序来判断是晶态（晶体）的还是非晶态(非晶体)的。非晶态材料因其结构特点而具有许多晶态物质所无法比拟的优良特性，故其除了理论研究的意义之外，还具有广阔的应用前景，所以目前非晶态物理学已成为凝聚态物理学中的一个重要领域。"
    },
    {
        "id": 153,
        "catagory": "多选题",
        "content": "根据《中华人民共和国宪法》规定，中华人民共和国的武装力量属于人民。它的任务是        ，        ，        ，保卫人民的和平劳动，参加国家建设事业，努力为人民服务。（出题单位：司法部 全国普法办 ）",
        "options": "巩固国防|抵抗侵略|维护稳定|保卫祖国",
        "answer": "ABD",
        "note": "中华人民共和国的武装力量属于人民。它的任务是巩固国防，抵抗侵略，保卫祖国，保卫人民的和平劳动，参加国家建设事业，努力为人民服务。"
    },
    {
        "id": 154,
        "catagory": "填空题",
        "content": "2019年3月4日，习近平总书记在参加全国政协十三届二次会议文化艺术界、社会科学界委员联组会上指出，文学艺术创造、哲学社会科学研究首先要搞清楚为谁  、为谁  的问题，这是一个根本问题。",
        "options": "2",
        "answer": "创作 立言",
        "note": "2019年3月4日，习近平总书记在参加全国政协十三届二次会议文化艺术界、社会科学界委员联组会上指出，文学艺术创造、哲学社会科学研究首先要搞清楚为谁创作、为谁立言的问题，这是一个根本问题。人民是创作的源头活水，只有扎根人民，创作才能获得取之不尽、用之不竭的源泉。"
    },
    {
        "id": 155,
        "catagory": "单选题",
        "content": "疏散走道及其转角处的安全指示标志宜设置在（ ）。（出题单位：山东省消防总队 推荐单位：山东学习平台）",
        "options": "走道地面上|走道顶部|距地面1米以下墙面上|距地面1米以上墙面上",
        "answer": "C",
        "note": "疏散走道及其转角处的安全指示标志宜设置在距地面1米以下墙面上。"
    },
    {
        "id": 156,
        "catagory": "单选题",
        "content": "2018年10月24日通车的港珠澳大桥创造了一系列“世界之最”：全长55公里，是世界总体跨度最长的跨海大桥；海底隧道长        公里，是世界上最长的海底公路沉管隧道；对接海底隧道的每个沉管重约8万吨，是世界最重的沉管。",
        "options": "4.8|5.6|8|6.3",
        "answer": "B",
        "note": "港珠澳大桥是一项世纪工程，被誉为“新世纪七大奇迹”。大桥全长55公里，是世界总体跨度最长的跨海大桥；海底隧道长5.6公里，是世界上最长的海底公路沉管隧道；海底隧道最深海平面下46米，是世界上埋进海床最深的沉管隧道；对接海底隧道的每个沉管重约8万吨，是世界最重的沉管。"
    },
    {
        "id": 157,
        "catagory": "填空题",
        "content": "2017年2月24日，习近平总书记在北京考察工作时指出，通州有不少历史文化遗产，要古为今用，深入挖掘以  为核心的历史文化资源。（出题单位：北京市通州区委宣传部 推荐单位：北京学习平台）",
        "options": "1",
        "answer": "大运河",
        "note": "2017年2月24日，习近平总书记在北京考察工作时指出，通州有不少历史文化遗产，要古为今用，深入挖掘以大运河为核心的历史文化资源。"
    },
    {
        "id": 158,
        "catagory": "填空题",
        "content": " 是社会主义法治最根本的保证。全面依法治国决不是要削弱党的领导，而是要加强和改善党的领导，不断提高党领导依法治国的能力和水平，巩固党的执政地位。",
        "options": "1",
        "answer": "党的领导",
        "note": ""
    },
    {
        "id": 159,
        "catagory": "单选题",
        "content": "2018年10月8日，诺贝尔经济学奖揭晓，授予美国经济学家威廉·诺德豪斯和保罗·罗默，以表彰他们在        作出的突出贡献。（出题单位：中共吉林省委宣传部 推荐单位：吉林学习平台）",
        "options": "可持续经济增长研究领域|行为经济|进化与经济理论|成本的递进",
        "answer": "A",
        "note": "2018年10月8日，诺贝尔经济学奖揭晓，授予美国经济学家威廉·诺德豪斯和保罗·罗默，以表彰他们在可持续经济增长研究领域作出的突出贡献。"
    },
    {
        "id": 160,
        "catagory": "单选题",
        "content": "成语“春风得意”出自        。",
        "options": "孟郊《登科后》|袁枚《春风》|李白《春思》|杜牧《江南春》",
        "answer": "A",
        "note": ""
    },
    {
        "id": 161,
        "catagory": "填空题",
        "content": "2019年8月19日，习近平总书记在甘肃考察时强调，研究和弘扬敦煌文化，既要深入挖掘敦煌文化和历史遗存蕴含的哲学思想、人文精神、价值理念、道德规范等，更要揭示蕴含其中的中华民族的文化精神、文化胸怀，不断坚定  。",
        "options": "1",
        "answer": "文化自信",
        "note": "2019年8月19日，习近平总书记在甘肃考察时强调，研究和弘扬敦煌文化，既要深入挖掘敦煌文化和历史遗存蕴含的哲学思想、人文精神、价值理念、道德规范等，更要揭示蕴含其中的中华民族的文化精神、文化胸怀，不断坚定文化自信。"
    },
    {
        "id": 162,
        "catagory": "填空题",
        "content": "在坚持以经济建设为中心、抓好物质文明建设的同时，必须锲而不舍、一以贯之抓好  文明建设。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "精神",
        "note": "在坚持以经济建设为中心、抓好物质文明建设的同时，必须锲而不舍、一以贯之抓好精神文明建设。"
    },
    {
        "id": 163,
        "catagory": "填空题",
        "content": "习近平总书记指出，时代是  ，我们是  ，人民是  。",
        "options": "3",
        "answer": "出卷人 答卷人 阅卷人",
        "note": "2018年1月5日，习近平总书记在学习贯彻党的十九大精神研讨班开班式上发表重要讲话强调，不忘初心，牢记使命，就不要忘记我们是共产党人，我们是革命者，不要丧失了革命精神。昨天的成功并不代表着今后能够永远成功，过去的辉煌并不意味着未来可以永远辉煌。时代是出卷人，我们是答卷人，人民是阅卷人。要实现党和国家兴旺发达、长治久安，全党同志必须保持革命精神、革命斗志，勇于把我们党领导人民进行了97年的伟大社会革命继续推进下去，决不能因为胜利而骄傲，决不能因为成就而懈怠，决不能因为困难而退缩，努力使中国特色社会主义展现更加强大、更有说服力的真理力量。\n习近平2018年1月5日在新进中央委员会的委员、候补委员和省部级主要领导干部学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神研讨班开班式上的讲话，据新华社北京1月5日电 "
    },
    {
        "id": 164,
        "catagory": "填空题",
        "content": "金融机构不得为身份不明的客户提供服务或者与其进行交易，不得为客户开立  账户或者  账户。",
        "options": "2",
        "answer": "匿名 假名",
        "note": "《中华人民共和国反洗钱法》第十六条第五款规定，金融机构不得为身份不明的客户提供服务或者与其进行交易，不得为客户开立匿名账户或者假名账户。"
    },
    {
        "id": 165,
        "catagory": "单选题",
        "content": "牡丹在我国被誉为“国花”、“国色天香”、和“花中之王”,在世界上也负有盛名，著名描绘牡丹的诗句“唯有牡丹真国色，花开时节动京城 ”，是诗人        所作。（出题单位：山东省菏泽市文化和旅游局 推荐单位：山东省学习平台）",
        "options": "李白|刘禹锡|韩愈|杜甫",
        "answer": "B",
        "note": "唐朝诗人刘禹锡的《赏牡丹》：“庭前芍药妖无格，池上芙蕖净少情。唯有牡丹真国色，花开时节动京城。”此诗描绘了唐朝惯有的观赏牡丹的习俗。"
    },
    {
        "id": 166,
        "catagory": "填空题",
        "content": "当前，干部队伍能力不足、“  ”问题是比较突出的。比如，在纷繁复杂的形势变化面前，耳不聪、目不明，看不清发展趋势，察不出蕴藏其中的机遇和挑战；贯彻新发展理念、推进供给侧结构性改革，找不到有效管用的好思路好办法；面对信息化不断发展，不懂网络规律、走不好网上群众路线、管不好网络阵地，被网络舆论牵着鼻子走，等等。解决这些问题，既要加快干部知识更新、能力培训、实践锻炼，更要把那些能力突出、业绩突出，有专业能力、专业素养、专业精神的优秀干部及时用起来。",
        "options": "1",
        "answer": "本领恐慌",
        "note": "当前，干部队伍能力不足、“本领恐慌”问题是比较突出的。比如，在纷繁复杂的形势变化面前，耳不聪、目不明，看不清发展趋势，察不出蕴藏其中的机遇和挑战；贯彻新发展理念、推进供给侧结构性改革，找不到有效管用的好思路好办法；面对信息化不断发展，不懂网络规律、走不好网上群众路线、管不好网络阵地，被网络舆论牵着鼻子走，等等。解决这些问题，既要加快干部知识更新、能力培训、实践锻炼，更要把那些能力突出、业绩突出，有专业能力、专业素养、专业精神的优秀干部及时用起来。\n习近平总书记2018年11月26日在十九届中央政治局第十次集体学习时的讲话，据《求是》2019年第2期"
    },
    {
        "id": 167,
        "catagory": "填空题",
        "content": "樊锦诗扎根大漠，潜心石窟考古研究，完成了敦煌莫高窟北朝、隋、唐代前期和中期洞窟的分期断代。在全国率先开展文物保护专项法规和保护规划建设，探索形成石窟科学保护的理论与方法，构建“数字敦煌”，被誉为“  ”。",
        "options": "1",
        "answer": "敦煌的女儿",
        "note": "樊锦诗是敦煌研究院名誉院长。她扎根大漠，潜心石窟考古研究，完成了敦煌莫高窟北朝、隋、唐代前期和中期洞窟的分期断代。引进先进保护理念和保护技术，构建“数字敦煌”，开创了敦煌莫高窟开放管理新模式。她在全国率先开展文物保护专项法规和保护规划建设，探索形成石窟科学保护的理论与方法，被誉为“敦煌的女儿”。中共中央、国务院授予她改革先锋称号，称她是“文物有效保护的探索者”。"
    },
    {
        "id": 168,
        "catagory": "单选题",
        "content": "《本草纲目》曾被        引用来说明动物的人工选择问题？(出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《一千零一夜》|《英国大百科全书》|《物种起源》|《安徒生童话》",
        "answer": "C",
        "note": "明万历年间，《本草纲目》传至日本，在日本翻刻了9次，以后逐步传向欧洲，被译成德文、法文、英文、拉丁文、俄文等，达尔文的《物种起源》就引用过《本草纲目》以说明动物的人工选择问题。"
    },
    {
        "id": 169,
        "catagory": "填空题",
        "content": "《中华人民共和国领海及毗连区法》指出，我国领海的宽度从领海基线量起为  海里，我国的海洋专属经济区，为从领海基线量起  海里的范围。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "2",
        "answer": "十二 二百",
        "note": "为行使中华人民共和国对领海的主权和对毗连区的管制权，维护国家安全和海洋权益，制定了《中华人民共和国领海及毗连区法》。该法令指出，中华人民共和国领海的宽度从领海基线量起为十二海里；我国的专属经济区，为从领海基线量起二百海里的范围。"
    },
    {
        "id": 170,
        "catagory": "填空题",
        "content": "1939年12月21日，为悼念加拿大籍著名外科医生白求恩，毛泽东发表文章《  》，文章表达了对白求恩逝世的深切悼念，高度赞扬了白求恩的国际主义精神、毫不利己专门利人的精神和对技术精益求精的精神，并号召全党向白求恩学习。（出题单位：中共延安市委理论讲师团 推荐单位：陕西学习平台）",
        "options": "1",
        "answer": "纪念白求恩",
        "note": "1939年12月21日，为悼念加拿大籍著名外科医生白求恩，毛泽东发表文章《纪念白求恩》。"
    },
    {
        "id": 171,
        "catagory": "单选题",
        "content": "以下哪一句诗是由王勃所作？",
        "options": "海上生明月，天涯共此时。|海内存知己，天涯若比邻。|红豆生南国，春来发几枝。|君自故乡来，应知故乡事。",
        "answer": "B",
        "note": "“海内存知己，天涯若比邻”，出自唐代王勃的《送杜少府之任蜀州》。 习近平总书记2013年10月3日在印度尼西亚国会的演讲中引用。"
    },
    {
        "id": 172,
        "catagory": "填空题",
        "content": "著名画家徐扬创作的《盛世滋生图》长卷(也称《姑苏繁华图卷》)，描绘了清朝乾隆时期苏州的一村、一镇、一城、一街，其中一街画的就是  ，展现出“居货山积，行云流水，列肆招牌，灿若云锦”的繁华市井景象。（出题单位：苏州市姑苏区委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "山塘街",
        "note": "山塘街，是最具苏州街巷特征的典型之一。其独特的地理位置和优越的水陆交通条件，曾是明清时期中国商贸、文化最为发达的街区之一。"
    },
    {
        "id": 173,
        "catagory": "填空题",
        "content": "2013年2月23日，习近平总书记在十八届中央政治局第四次集体学习时指出，人民群众对立法的期盼，已经不是有没有，而是好不好、管用不管用、能不能解决实际问题；不是什么法都能治国，不是什么法都能治好国；越是强调法治，越是要提高  。",
        "options": "1",
        "answer": "立法质量",
        "note": "2013年2月23日，习近平总书记在十八届中央政治局第四次集体学习时指出，人民群众对立法的期盼，已经不是有没有，而是好不好、管用不管用、能不能解决实际问题；不是什么法都能治国，不是什么法都能治好国；越是强调法治，越是要提高立法质量。"
    },
    {
        "id": 174,
        "catagory": "多选题",
        "content": "《中华人民共和国反洗钱法》所称反洗钱，是指为了预防通过各种方式掩饰、隐瞒毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、        、        、        等犯罪所得及其收益的来源和性质的洗钱活动，依照本法规定采取相关措施的行为。",
        "options": "贪污贿赂犯罪|破坏金融管理秩序犯罪|金融诈骗犯罪|侵犯财产罪",
        "answer": "ABC",
        "note": "《中华人民共和国反洗钱法》第二条规定，本法所称反洗钱，是指为了预防通过各种方式掩饰、隐瞒毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、破坏金融管理秩序犯罪、金融诈骗犯罪等犯罪所得及其收益的来源和性质的洗钱活动，依照本法规定采取相关措施的行为。"
    },
    {
        "id": 175,
        "catagory": "填空题",
        "content": "鎏金铜蚕为陕西历史博物馆收藏，汉代铜器，国家一级文物，于1984年在陕西省  县前池河出土，高5.6厘米，腹围1.9厘米。质地为铜，鎏金多脱落，蚕体饱满，形象逼真，说明当时人们通过蚕桑生产已熟悉蚕的生理结构。（出题单位：西部网 推荐单位：陕西学习平台）",
        "options": "1",
        "answer": "石泉",
        "note": "鎏金铜蚕，汉代铜器，国家一级文物，于1984年在陕西省石泉县前池河出土，高5.6厘米，腹围1.9厘米。质地为铜，鎏金多脱落，蚕体饱满，形象逼真，说明当时人们通过蚕桑生产已熟悉蚕的生理结构。 2017年5月14日，国家主席习近平在“一带一路”高峰论坛主旨演讲中提到“古丝绸之路打开了各国友好交往的新窗口，千年‘鎏金铜蚕’见证了这段历史”，这让鎏金铜蚕一下子成为了“网红”。"
    },
    {
        "id": 176,
        "catagory": "填空题",
        "content": "新中国第一部彩色故事片是1956年由北京电影制片厂拍摄的《  》。",
        "options": "1",
        "answer": "祝福",
        "note": "1956年北京电影制片厂出品的电影《祝福》是新中国第一部彩色故事片。《祝福》凭借鲁迅原著的坚实基础，夏衍的成功改编，以及演员白杨、魏鹤龄深厚的表演功底，使它成为当时国内观众最喜爱的影片之一，并于1957年获得第10届卡罗维发利国际电影节的特别奖。"
    },
    {
        "id": 177,
        "catagory": "填空题",
        "content": "习近平总书记指出，能否敢于负责、勇于担当，最能看出一个干部的  和作风。",
        "options": "1",
        "answer": "党性",
        "note": "习近平总书记指出，能否敢于负责、勇于担当，最能看出一个干部的党性和作风。"
    },
    {
        "id": 178,
        "catagory": "单选题",
        "content": "我国为什么总是朝东发射卫星和飞船？        (出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "因为中国处于亚洲东方|因为太阳从东方升起|可利用地球自西向东自转的地速|可使分离的整流罩和箭体落在国内",
        "answer": "C",
        "note": "地球24小时自西向东自转一圈。我国卫星和飞船向东发射，正好和地球自转所产生的速度方向相同，能充分地利用地球自转的速度效果，节省发射所需能量。"
    },
    {
        "id": 179,
        "catagory": "单选题",
        "content": "我国的中央银行是        。",
        "options": "中国银行|中国人民银行|中国工商银行|中国建设银行",
        "answer": "B",
        "note": "《中华人民共和国中国人民银行法（修正）》第二条明确规定：中国人民银行是中华人民共和国的中央银行。中国人民银行在国务院领导下，制定和执行货币政策，防范和化解金融风险，维护金融稳定。"
    },
    {
        "id": 180,
        "catagory": "填空题",
        "content": "夏季是溺水事故的高发期，特别是中小学生游泳戏水更要注意安全。一旦发生溺水，救上岸后，建议首先对溺水者选择  术进行抢救。",
        "options": "1",
        "answer": "心肺复苏",
        "note": "在游泳戏水时，一旦发生溺水，被救上岸后，建议首先对溺水者选择心肺复苏术进行抢救。第一步是打开气道，让溺水者平躺在硬板或地面上，清除口腔内的分泌物及呕吐物、假牙等。接下来是胸肺按压，左手掌根部放在溺水者的胸骨中下半部，右手掌重叠放在左手背上。手臂伸直，利用身体部分重量垂直下压胸腔3-5厘米，然后放松。挤压要平稳、有规则、不间断，每分钟约100次，同时交替进行人工呼吸，捏紧鼻孔，用口唇包住溺水者口唇，平稳向内吹气2次，每次时间不少于1秒。每次吹气后，口唇离开，松开手指。"
    },
    {
        "id": 181,
        "catagory": "填空题",
        "content": "2019年3月7日，习近平总书记在参加全国人大甘肃代表团审议时指出，脱贫攻坚任务能否完成，关键在人，关键在  。要把全面从严治党要求贯穿脱贫攻坚全过程，强化作风建设，确保扶贫工作务实、脱贫过程扎实、脱贫结果真实。（出题单位：中共海安市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "干部队伍作风",
        "note": "2019年3月7日，习近平总书记在参加全国人大甘肃代表团审议时指出，脱贫攻坚任务能否完成，关键在人，关键在干部队伍作风。要把全面从严治党要求贯穿脱贫攻坚全过程，强化作风建设，确保扶贫工作务实、脱贫过程扎实、脱贫结果真实。"
    },
    {
        "id": 182,
        "catagory": "单选题",
        "content": "七人制橄榄球是        橄榄球的一种，与传统的橄榄球相比，场地、规则大致相同，但人数少、比赛节奏较快而且平均得分较高，受到普遍欢迎。",
        "options": "美式|英式|澳式|联盟式",
        "answer": "B",
        "note": "2009年10月9日，在哥本哈根举行的国际奥委会全会决定，七人制橄榄球成为2016年里约奥运会的正式比赛项目。七人制橄榄球是英式橄榄球的一种。"
    },
    {
        "id": 183,
        "catagory": "单选题",
        "content": "“故人西辞黄鹤楼，烟花三月下扬州。孤帆远影碧空尽，唯见长江天际流”，是唐代诗人        的诗作。（出题单位：江苏省扬州市生态科技新城 推荐单位：江苏学习平台）",
        "options": "李白|孟浩然|杜甫|刘禹锡",
        "answer": "A",
        "note": "“故人西辞黄鹤楼，烟花三月下扬州。孤帆远影碧空尽，唯见长江天际流”是唐代伟大诗人李白的名篇《黄鹤楼送孟浩然之广陵》。"
    },
    {
        "id": 184,
        "catagory": "单选题",
        "content": "中国首个入选世界非物质文化遗产的节日是        。",
        "options": "中秋节|端午节|清明节|重阳节",
        "answer": "B",
        "note": "在2009年9月，端午节成为中国首个入选世界非物质文化遗产的节日。"
    },
    {
        "id": 185,
        "catagory": "填空题",
        "content": "天下三分明月夜，二分无赖是  。（出题单位：江苏省仪征市月塘镇人民政府 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "扬州",
        "note": "“天下三分明月夜，二分无赖是扬州”出自唐代诗人徐凝的七绝《忆扬州》。这是一首怀人诗，但标题却不明题怀人，而偏说怀地，以离恨千端的绵绵情怀，追忆当日的别情。诗人极写扬州明月，用“无赖”之“明月”把扬州装点出无限的风姿，与标题吻合无间，使诗歌产生令人惊叹的艺术效果。"
    },
    {
        "id": 186,
        "catagory": "单选题",
        "content": "根据《中华人民共和国国家安全法》规定，公民和组织因支持、协助国家安全工作导致财产损失的，按照国家有关规定给予        。（出题单位：司法部 全国普法办 ）",
        "options": "补偿|赔偿|补助|奖励",
        "answer": "A",
        "note": "公民和组织因支持、协助国家安全工作导致财产损失的，按照国家有关规定给予补偿；造成人身伤害或者死亡的，按照国家有关规定给予抚恤优待。"
    },
    {
        "id": 187,
        "catagory": "填空题",
        "content": "党必须按照  、  的原则，在同级各种组织中发挥领导核心作用。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "2",
        "answer": "总揽全局 协调各方",
        "note": "党要适应改革开放和社会主义现代化建设的要求，坚持科学执政、民主执政、依法执政，加强和改善党的领导。党必须按照总揽全局、协调各方的原则，在同级各种组织中发挥领导核心作用。"
    },
    {
        "id": 188,
        "catagory": "单选题",
        "content": "柳永的《望海潮》一词中“东南形胜，三吴都会，钱塘自古繁华”中的“钱塘”是指今天的        。",
        "options": "杭州|湖州|绍兴|苏州",
        "answer": "A",
        "note": "“三吴”为古地域名，狭义上讲指的是吴兴、吴郡、会稽三郡，钱塘即今浙江杭州。"
    },
    {
        "id": 189,
        "catagory": "单选题",
        "content": "上海吴淞口国际邮轮港于2011年10月正式开港试运营。吴淞口国际邮轮港投入运营至今，累计接靠国际邮轮2000余艘次、出入境游客突破1200万人次，已成为        的国际邮轮母港，并带动中国成为全球仅次于美国的第二大邮轮客源地市场。（出题单位：宝山区委宣传部 推荐单位：上海学习平台）",
        "options": "亚洲第一、全球第四|亚洲第二、全球第五|亚洲第三、全球第六|亚洲第四、全球第七",
        "answer": "A",
        "note": "上海吴淞口国际邮轮港位于上海吴淞口长江岸线的炮台湾水域，即长江、黄浦江、蕰藻浜三江交汇处，于2011年10月正式开港试运营。投入运营至今，累计接靠国际邮轮2000余艘次、出入境游客突破1200万人次，目前已是亚洲第一、全球第四的国际邮轮母港,并带动中国成为全球仅次于美国的第二大邮轮客源地市场。"
    },
    {
        "id": 190,
        "catagory": "填空题",
        "content": "干部管理是一门科学，要敢抓善管、精准施策，体现组织的力度；也是一门艺术，要撑腰鼓劲、关爱宽容，体现组织的温度。组织敢于担当，干部才会有底气。要在强化责任约束的同时  、  。探索就有可能失误，做事就有可能出错，洗碗越多摔碗的几率就会越大。我们要正确把握失误的性质和影响，坚持“三个区分开来”，切实保护干部干事创业的积极性。",
        "options": "2",
        "answer": "鼓励创新 宽容失误",
        "note": "干部管理是一门科学，要敢抓善管、精准施策，体现组织的力度；也是一门艺术，要撑腰鼓劲、关爱宽容，体现组织的温度。组织敢于担当，干部才会有底气。要在强化责任约束的同时鼓励创新、宽容失误。探索就有可能失误，做事就有可能出错，洗碗越多摔碗的几率就会越大。我们要正确把握失误的性质和影响，坚持“三个区分开来”，切实保护干部干事创业的积极性。\n习近平总书记2018年11月26日在十九届中央政治局第十次集体学习时的讲话，据《求是》2019年第2期"
    },
    {
        "id": 191,
        "catagory": "单选题",
        "content": "2019年2月18日，中共中央、国务院印发的《粤港澳大湾区发展规划纲要》明确，要推进“        ”科技创新走廊建设，探索有利于人才、资本、信息、技术等创新要素跨境流动和区域融通的政策举措，共建粤港澳大湾区大数据中心和国际化创新平台。（出题单位：广东省习近平新时代中国特色社会主义思想研究中心 推荐单位：广东学习平台）",
        "options": "广州－佛山－香港－澳门|广州－珠海－香港－澳门|广州－深圳－香港－澳门|广州－东莞－香港－澳门",
        "answer": "C",
        "note": "2019年2月18日，中共中央、国务院印发的《粤港澳大湾区发展规划纲要》明确，要充分发挥粤港澳科技和产业优势，积极吸引和对接全球创新资源，建设开放互通、布局合理的区域创新体系。推进“广州－深圳－香港－澳门”科技创新走廊建设，探索有利于人才、资本、信息、技术等创新要素跨境流动和区域融通的政策举措，共建粤港澳大湾区大数据中心和国际化创新平台。"
    },
    {
        "id": 192,
        "catagory": "单选题",
        "content": "诗句“布谷飞飞劝早耕，舂锄扑扑趁春晴。” 描绘出一幅热闹的        图。（出题单位：农业农村部种植业管理司）",
        "options": "春耕|夏耘|秋收|冬藏",
        "answer": "A",
        "note": ""
    },
    {
        "id": 193,
        "catagory": "单选题",
        "content": "2019年5月28日，第二届全国青年运动会志愿者口号正式对外发布，确定为“        ”。",
        "options": "奉献二青，精彩三晋|青春的约会，拼搏的舞台|开放山西，开心青运|逐梦山西，乐享青运",
        "answer": "A",
        "note": "2019年5月28日，第二届全国青年运动会志愿者口号正式对外发布，确定为“奉献二青，精彩三晋”。"
    },
    {
        "id": 194,
        "catagory": "单选题",
        "content": "下列各句所涉及的年龄，其中最小的是        。（出题单位：新疆兵团第四师党委宣传部 推荐单位：新疆兵团学习平台）",
        "options": "余自束发读书轩中|豆蔻梢头二月初|既加冠，益慕圣贤之道",
        "answer": "B",
        "note": "“余自束发读书轩中”出自归有光的《项脊轩志》，“束发”指汉族男孩15岁时束发为髻。“豆蔻梢头二月初”中“豆蔻”指多年生常绿草本植物，初夏开花，种子可入药。常用比喻芳龄十三四岁的少女。“既加冠，益慕圣贤之道”中“加冠”指男子20岁行加冠礼，表示成年。"
    },
    {
        "id": 195,
        "catagory": "单选题",
        "content": "        是中国核武器研制工作的开拓者和奠基者，被誉为“两弹元勋”。 （出题单位：科技部引智司）",
        "options": "黄旭华|李四光|邓稼先|杨振宁",
        "answer": "C",
        "note": "邓稼先是中国核武器研制工作的开拓者和奠基者，为中国核武器、原子武器的研发作出了重要贡献，他先后研制出中国第一颗原子弹和中国第一颗氢弹，被誉为“两弹元勋”。为了发展国防科研事业，邓稼先甘当无名英雄，默默无闻地奋斗了几十年，将个人的事业与民族兴亡紧密相连。1964年10月16日，中国第一颗原子弹试验成功，1967年6月17日，中国第一颗氢弹又在罗布泊上空爆响。从爆炸第一颗原子弹到爆炸第一颗氢弹，美国用了7年、法国用了8年、苏联用了4年，中国仅仅用了两年零八个月。"
    },
    {
        "id": 196,
        "catagory": "填空题",
        "content": "2016年2月，国家发展改革委、工业和信息化部、中央网信办发函批复，同意建设国家  （贵州）综合试验区，这也是首个国家级大数据综合试验区。（出题单位：贵州省委宣传部 推荐单位：贵州学习平台）",
        "options": "1",
        "answer": "大数据",
        "note": "2016年2月，国家发展改革委、工业和信息化部、中央网信办发函批复，同意建设国家大数据（贵州）综合试验区，这也是首个国家级大数据综合试验区。"
    },
    {
        "id": 197,
        "catagory": "单选题",
        "content": "在我国，ABO血型系统中，人数比例最高的是        ？（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "A和O|A和B|AB和O|B和O",
        "answer": "A",
        "note": "在我国，各血型人数比例大概如下：A型血型：28%， B型血型：24%， O型血型：41%，AB型血型：7%。"
    },
    {
        "id": 198,
        "catagory": "填空题",
        "content": "《智斗》是革命现代京剧《沙家浜》中的精典唱段，其主要描写中共地下工作者  为掩护新四军伤病员，防止国民党反动派迫害而展开的一番斗争。（出题单位：常熟理工学院 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "阿庆嫂",
        "note": "京剧《沙家浜》的唱段《智斗》主要描写了阿庆嫂为掩护新四军伤病员，防止国民党反动派迫害而展开的一番斗争。阿庆嫂沉着冷静，不卑不亢，通过机智的对答，与国民党反动派代表刁德一巧妙周旋，最终化险为夷。"
    },
    {
        "id": 199,
        "catagory": "填空题",
        "content": "2018年4月20日至21日，习近平总书记在全国网络安全和信息化工作会议上指出，要以“一带一路”建设等为契机，加强同沿线国家特别是发展中国家在网络基础设施建设、数字经济、  等方面的合作，建设21世纪数字丝绸之路。",
        "options": "1",
        "answer": "网络安全",
        "note": "2018年4月20日至21日，习近平总书记在全国网络安全和信息化工作会议上指出，既要推动联合国框架内的网络治理，也要更好发挥各类非国家行为体的积极作用。要以“一带一路”建设等为契机，加强同沿线国家特别是发展中国家在网络基础设施建设、数字经济、网络安全等方面的合作，建设21世纪数字丝绸之路。"
    },
    {
        "id": 200,
        "catagory": "多选题",
        "content": "单位的消防安全责任人一般为        、        、        。（出题单位：应急管理部消防救援局）",
        "options": "法定代表人|实际控制人|主要负责人|主要投资人",
        "answer": "ABC",
        "note": "国务院办公厅《消防安全责任制实施办法》第四条规定:“坚持安全自查、隐患自除、责任自负。机关、团体、企业、事业等单位是消防安全的责任主体，法定代表人、主要负责人或实际控制人是本单位、本场所消防安全责任人，对本单位、本场所消防安全全面负责”。"
    },
    {
        "id": 201,
        "catagory": "填空题",
        "content": "党员、领导干部在涉及重大事项、重要工作、个人有关事项时，要按规定按程序向组织请示报告。要把请示报告和  统一起来，该请示的必须请示，该报告的必须报告，该负责的必须负责，该担当的必须担当。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "履职尽责",
        "note": "党员、领导干部在涉及重大事项、重要工作、个人有关事项时，要按规定按程序向组织请示报告。要把请示报告和履职尽责统一起来，该请示的必须请示，该报告的必须报告，该负责的必须负责，该担当的必须担当。"
    },
    {
        "id": 202,
        "catagory": "单选题",
        "content": "中国大陆首座百万千瓦级大型商业核电站，全球最大的轻水压水堆核电基地是        。",
        "options": "秦山核电站|田湾核电站|大亚湾核电站|岭澳核电站",
        "answer": "C",
        "note": "大亚湾核电站拥有两台百万千瓦级压水堆机组，于1994年5月正式投入商业运行。大亚湾核电站是中国大陆第一座大型商用核电站，全球最大的轻水压水堆核电基地。"
    },
    {
        "id": 203,
        "catagory": "填空题",
        "content": "习近平同志在福建工作期间，针对福建山区沿海发展不平衡问题，提出“推进  协作，在发展中努力缩小山区和沿海地区之间差距”，并强调“沿海和山区都要树立全省‘一盘棋’的思想”。(出题单位：福建学习平台)",
        "options": "1",
        "answer": "山海",
        "note": ""
    },
    {
        "id": 204,
        "catagory": "填空题",
        "content": "《国务院实施<中华人民共和国民族区域自治法>若干规定》第24条规定，国家重视少数民族优秀传统文化的继承和发展，定期举办  体育运动会、少数民族文艺会演，繁荣民族文艺创作,丰富各民族群众的文化生活。",
        "options": "1",
        "answer": "少数民族传统",
        "note": "《国务院实施<中华人民共和国民族区域自治法>若干规定》第24条规定，国家重视少数民族优秀传统文化的继承和发展，定期举办少数民族传统体育运动会、少数民族文艺会演,繁荣民族文艺创作,丰富各民族群众的文化生活。\n"
    },
    {
        "id": 205,
        "catagory": "填空题",
        "content": "小康不小康，关键  ，关键看贫困老乡能不能脱贫。",
        "options": "1",
        "answer": "看老乡",
        "note": "全面建成小康社会、实现第一个百年奋斗目标，农村贫困人口全部脱贫是一个标志性指标。对这个问题，我一直在思考，也一直在强调，就是因为心里还有些不托底。所以，我说小康不小康，关键看老乡，关键看贫困老乡能不能脱贫。全面建成小康社会，是我们对全国人民的庄严承诺，必须实现，而且必须全面实现，没有任何讨价还价的余地。不能到了时候我们说还实现不了，再干几年。也不能到了时候我们一边宣布全面建成了小康社会，另一边还有几千万人生活在扶贫标准线以下。如果是那样，必然会影响人民群众对全面小康社会的满意度和国际社会对全面小康社会的认可度，也必然会影响我们党在人民群众中的威望和我们国家在国际上的形象。我们必须动员全党全国全社会力量，向贫困发起总攻，确保到2020年所有贫困地区和贫困人口一道迈入全面小康社会。 习近平在2015年11月27日至28日召开的中央扶贫开发工作会议上的讲话"
    },
    {
        "id": 206,
        "catagory": "填空题",
        "content": "习近平总书记在十二届全国人大五次会议上海代表团参加审议时，问到上海奉贤区名字的由来，其实还颇具渊源。“奉贤”其名是“  ”之意。（出题单位：上海市奉贤区金海社区 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "敬奉贤人",
        "note": "奉贤其名是“敬奉贤人”之意。此名源于孔子的弟子子游。子游名言偃，他是孔子七十二贤人中唯一的南方人，人称“南方夫子”。相传，他曾来奉贤讲过学，把蛮荒之地变成了滨海文墨之区，后人为纪念这位贤人，曾在城中城隍庙旁为他建了言子祠，后来建县时，便用了“奉贤”之名。"
    },
    {
        "id": 207,
        "catagory": "单选题",
        "content": "大运河淮安至扬州间的淮扬运河，又称        。（出题单位：江苏省扬州市江都区委宣传部 推荐单位：江苏学习平台）",
        "options": "中运河|里运河|南运河|泇运河",
        "answer": "B",
        "note": "里运河指的是大运河淮安至扬州段，是京杭大运河最早修凿的河段，流经江苏省淮安市、高邮市、扬州市，自清江浦至瓜洲古渡入长江。介于长江和淮河之间，北接中运河，南接江南运河，长170余公里。"
    },
    {
        "id": 208,
        "catagory": "填空题",
        "content": "当在孩子较多的街道行驶时，驾驶员需要时刻提高注意力，确保  。",
        "options": "1",
        "answer": "小心慢行",
        "note": "请观看视频"
    },
    {
        "id": 209,
        "catagory": "单选题",
        "content": "国家秘密的知悉范围以外的人员，因工作需要知悉国家秘密的，应当经过        批准。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "保密行政管理部门|机关、单位负责人|定密责任人|机关、单位内设机构负责人",
        "answer": "B",
        "note": "《保密法》第十六条明确规定：“国家秘密的知悉范围以外的人员，因工作需要知悉国家秘密的，应当经过机关、单位负责人批准。”"
    },
    {
        "id": 210,
        "catagory": "填空题",
        "content": "2019年7月30日，中共中央政治局召开会议。会议强调，要坚持严管厚爱结合、激励约束并重，对受到问责、过后表现突出的干部，符合条件该使用的可继续使用，树立鲜明的  。",
        "options": "1",
        "answer": "干事导向",
        "note": "要坚持严管厚爱结合、激励约束并重，对受到问责、过后表现突出的干部，符合条件该使用的可继续使用，树立鲜明的干事导向。"
    },
    {
        "id": 211,
        "catagory": "填空题",
        "content": "中国“四大名醋”是指山西老陈醋、保宁醋、永春老醋和镇江  。（出题单位：江苏省镇江市京口区象山街道 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "香醋",
        "note": "镇江香醋创于1840年，是江苏著名的特产，以“酸而不涩,香而微甜,色浓味鲜,愈存愈醇”等特色成为四大名醋之一。"
    },
    {
        "id": 212,
        "catagory": "单选题",
        "content": "唐代诗人白居易的《东坡种花二首》：“持钱买花树，城东坡上栽。但购有花者，不限桃杏梅……”中的“东坡”位于今重庆        。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "奉节|忠县|云阳|丰都",
        "answer": "B",
        "note": "唐元和十三至十五年（818-820年），白居易任忠州（今忠县）刺史时，劝农生产，植树种花，写了20多首种树栽花的诗，《东坡种花二首》是最有代表性的作品。"
    },
    {
        "id": 213,
        "catagory": "单选题",
        "content": "唐代是中国古代诗歌发展的鼎盛时期。“飞流直下三千尺，疑是银河落九天”体现了李白诗歌的风格是        。（ 出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "浪漫主义|现实主义|古典主义|现代主义",
        "answer": "A",
        "note": "“飞流直下三千尺，疑是银河落九天”用夸张的比喻和浪漫的想象，再现瀑布的雄伟、壮观，充分体现了浪漫主义风格。"
    },
    {
        "id": 214,
        "catagory": "单选题",
        "content": "中国科学院金属研究所材料疲劳与断裂实验室刘增乾博士带领研究团队首次发现了        的牙齿能够实现自修复，这为新型仿生材料研发提供了新思路，并在人牙匹配型仿生复合义齿材料、高强高导电接触材料等方面研究取得新进展。（出题单位：科技部引智司）",
        "options": "长颈鹿|大熊猫|骆驼|马",
        "answer": "B",
        "note": "大熊猫的牙齿能够实现自修复，主要得益于其牙釉质具有高密度富含有机质的矿物质缝隙和巧妙的组织结构。熊猫牙釉质界面中的天然有机质，在水合条件下会发生溶胀，进而发生高分子链柔性提高、玻璃化转变温度降低等转变现象，从而实现牙釉质的自修复，而熊猫唾液中的水分子能够对自修复效应起到显著的促进作用。"
    },
    {
        "id": 215,
        "catagory": "单选题",
        "content": "世界上最早的几何光学著作，由墨子和他的弟子们所著的典籍是        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《墨经》|《考工记》|《九章算术》|《墨子》",
        "answer": "A",
        "note": "《墨经》是世界上最早的几何光学著作，记载着丰富的几何光学知识。墨子和他的学生们做了世界上最早的小孔成像实验，对于光的直线传播、光的反射和若干物影成像，进行了精彩的描述。"
    },
    {
        "id": 216,
        "catagory": "填空题",
        "content": "民族区域自治制度是我国的一项基本政治制度，是中国特色解决民族问题的正确道路的重要内容和制度保障。落实民族区域自治制度，关键是帮助自治地方发展经济、  。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "改善民生",
        "note": "民族区域自治制度是我国的一项基本政治制度，是中国特色解决民族问题的正确道路的重要内容和制度保障。这一制度符合我国国情，在维护祖国统一、领土完整，在加强民族平等团结、促进民族地区发展、增强中华民族凝聚力等方面都起到了重要作用。落实民族区域自治制度，关键是帮助自治地方发展经济、改善民生。"
    },
    {
        "id": 217,
        "catagory": "单选题",
        "content": "有一位唐代诗人在对贺知章诵读《乌栖曲》时，被贺知章称赞道“你莫不是天上下凡的仙人吧，不然怎么能写出这么感人的诗呢？”这位被称之为“谪仙人”的诗人是        。（出题单位：中共吉林省委宣传部 推荐单位：吉林学习平台）",
        "options": "杜甫|李商隐|李白|白居易",
        "answer": "C",
        "note": "李白 ，字太白，号青莲居士，又号“谪仙人”。是唐代伟大的浪漫主义诗人，被后人誉为“诗仙”。"
    },
    {
        "id": 218,
        "catagory": "单选题",
        "content": "流感病毒变异非常快的根本原因是        。（出题单位：中国科普研究所）",
        "options": "遗传物质是RNA|遗传物质是DNA|遗传物质是RNA和DNA|以上都不是",
        "answer": "A",
        "note": "流感病毒的遗传物质是RNA，病毒的RNA之间的重组率非常高，病毒出现变异正是由于这种高重组率。"
    },
    {
        "id": 219,
        "catagory": "填空题",
        "content": "中央全面依法治国委员会第二次会议指出，规范重大行政决策程序，是依法治国的迫切需要。要把  贯穿于重大行政决策全过程和各方面，履行决策法定程序，增强公众参与实效，提高专家论证质量，坚持合法性审查，防控决策风险。",
        "options": "1",
        "answer": "党的领导",
        "note": "中央全面依法治国委员会第二次会议指出，规范重大行政决策程序，是依法治国的迫切需要。要把党的领导贯穿于重大行政决策全过程和各方面，履行决策法定程序，增强公众参与实效，提高专家论证质量，坚持合法性审查，防控决策风险。"
    },
    {
        "id": 220,
        "catagory": "填空题",
        "content": "《中国共产党章程》规定，必须按照中国特色社会主义事业“五位一体”总体布局和“四个全面”战略布局，统筹推进经济建设、政治建设、文化建设、社会建设、生态文明建设，协调推进全面建成小康社会、全面深化改革、  、全面从严治党。",
        "options": "1",
        "answer": "全面依法治国",
        "note": "《中国共产党章程》规定，必须按照中国特色社会主义事业“五位一体”总体布局和“四个全面”战略布局，统筹推进经济建设、政治建设、文化建设、社会建设、生态文明建设，协调推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党。"
    },
    {
        "id": 221,
        "catagory": "填空题",
        "content": "中国共产党在革命性锻造中坚定走在时代前列。历史和现实一再证明，一个执政党进行社会革命不容易，进行  更不容易，而不进行自我革命就必然被历史所淘汰。一路走来，我们党在带领人民进行伟大社会革命的同时，不断进行伟大自我革命，这是我们党不断从胜利走向新的胜利的关键所在。",
        "options": "1",
        "answer": "自我革命",
        "note": "中国共产党在革命性锻造中坚定走在时代前列。历史和现实一再证明，一个执政党进行社会革命不容易，进行自我革命更不容易，而不进行自我革命就必然被历史所淘汰。一路走来，我们党在带领人民进行伟大社会革命的同时，不断进行伟大自我革命，这是我们党不断从胜利走向新的胜利的关键所在。"
    },
    {
        "id": 222,
        "catagory": "填空题",
        "content": "文化文艺工作、哲学社会科学工作就属于  的工作。（出题单位：新疆兵团第五师双河市党委宣传部 推荐单位：新疆新疆兵团学习平台）",
        "options": "1",
        "answer": "培根铸魂",
        "note": "2019年3月4日下午，习近平总书记看望了参加全国政协十三届二次会议的文化艺术界、社会科学界委员，他指出，一个国家、一个民族不能没有灵魂。文化文艺工作、哲学社会科学工作就属于培根铸魂的工作。"
    },
    {
        "id": 223,
        "catagory": "填空题",
        "content": "首个中国—中东欧国家经贸合作示范区于2018年6月在浙江宁波正式揭牌运营，力争用三年时间将其打造成为中东欧商品进入中国市场、中国与中东欧国家双向投资合作、中国与中东欧国家人文交流的三个“  ”。",
        "options": "1",
        "answer": "首选之地",
        "note": "第六次中国—中东欧国家领导人会晤后发表的《中国—中东欧国家合作布达佩斯纲要》明确：各方支持在宁波等中国城市设立“16+1”经贸合作示范区。这是中国—中东欧国家多边协定中首次明确支持一个城市设立经贸合作示范区。2018年6月，首个中国—中东欧国家经贸合作示范区在宁波正式揭牌运营，力争用三年时间将其打造成为中东欧商品进入中国市场、中国与中东欧国家双向投资合作、中国与中东欧国家人文交流的三个“首选之地”。"
    },
    {
        "id": 224,
        "catagory": "多选题",
        "content": "北京市西城区八大名人故居（纪念馆）联盟包括在京的北京宋庆龄故居、李大钊故居、鲁迅博物馆、郭沫若纪念馆、茅盾故居、老舍纪念馆、徐悲鸿纪念馆、梅兰芳纪念馆。另外，增加了        、        、        ，由原来“8家”升级为“8+”。（出题单位：北京西城区委宣传部 推荐单位：北京学习平台）",
        "options": "李四光纪念馆|詹天佑纪念馆|红线女艺术中心",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 225,
        "catagory": "填空题",
        "content": "2007年，上海松江区在全国率先培育和发展  ，破解了“谁来种田、怎样种田”的问题，以农户家庭为经营主体，主要依靠本地家庭劳动力，实现了生产规模化、专业化和集约化，提高了农业生产水平，粮食生产经营成为农民家庭收入的主要来源。经过十多年的探索积淀，这种模式成为推进乡村振兴、实现产业兴旺的典型现代农业模式。(出题单位：中共松江区委宣传部 推荐单位：上海学习平台)",
        "options": "1",
        "answer": "家庭农场",
        "note": "2007年，上海松江区开始了对家庭农场的探索，以家庭成员为主要劳动力，从事农业规模化、集约化、商品化生产经营，并建立健全家庭农场的管理和服务体系，在规范土地流转、调整补贴政策、严格经营管理、加强引导服务等方面制定了一系列政策措施。2013年，家庭农场这一新兴农业经营主体，写进了中央1号文件，在上海乃至全国各地得以迅速推广。"
    },
    {
        "id": 226,
        "catagory": "多选题",
        "content": "中国2019世界集邮展览的主题为“繁荣        、和平        、文化        、生态        ”。",
        "options": "互促|互信|互鉴|互助",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 227,
        "catagory": "填空题",
        "content": "泰州学派的创始人是  。（出题单位：泰州学院 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "王艮",
        "note": "泰州学派是由江苏泰州人王艮创立的。泰州学派是中国历史中第一个真正意义上的思想启蒙学派，它发扬了王守仁的心学思想，反对束缚人性，引领了明朝后期的思想解放潮流。"
    },
    {
        "id": 228,
        "catagory": "填空题",
        "content": "在电影《雷锋》里，有这样一段情节：星期天，雷锋在去卫生连看病的途中经过了一处  ，听到广播中说砖供应不上了，他二话不说，借了辆小车，投入到热火朝天的劳动中。",
        "options": "1",
        "answer": "建筑工地",
        "note": "请观看视频"
    },
    {
        "id": 229,
        "catagory": "多选题",
        "content": "联合国教科文组织《保护非物质文化遗产公约》的宗旨是：        ；        ；        ；        。",
        "options": "保护非物质文化遗产|尊重有关社区、群体和个人的非物质文化遗产|在地方、国家和国际一级提高对非物质文化遗产及其相互欣赏的重要性的意识|开展国际合作及提供国际援助",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 230,
        "catagory": "单选题",
        "content": "我国考古中发现目前世界上最早的纸是        时期的。(出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "东汉|商朝|西周|西汉",
        "answer": "D",
        "note": ""
    },
    {
        "id": 231,
        "catagory": "填空题",
        "content": "巨晓林既是一位农民工，又是一位技术员，参加了10多项国家铁路重点工程建设，创新施工方法114项，主编《接触网施工经验和方法》，被称为“  ”",
        "options": "1",
        "answer": "知识型企业职工的优秀代表",
        "note": "巨晓林，中铁电气化局集团一公司技术员，先后参加了大秦线、京郑线、哈大线、京沪高铁等10多项国家铁路重点工程建设，创新施工方法114项，被称为“知识型企业职工的优秀代表”，荣获“全国劳动模范”称号和“中华技能大奖”“全国五一劳动奖章”。"
    },
    {
        "id": 232,
        "catagory": "多选题",
        "content": "驾驶人有以下        、        、        的行为会被吊销机动车驾驶证。 （出题单位：公安部交通管理局）",
        "options": "饮酒后驾驶机动车|饮酒后驾驶营运机动车|因饮酒后驾驶机动车被处罚，再次饮酒后驾驶机动车|醉酒驾驶机动车",
        "answer": "BCD",
        "note": ""
    },
    {
        "id": 233,
        "catagory": "多选题",
        "content": "第七届世界军人运动会的办赛理念是        、        、        、        。",
        "options": "绿色|共享|开放|廉洁",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 234,
        "catagory": "单选题",
        "content": "由八一电影制片厂摄制电影        讲述了在1930年至1939年艰难困苦的环境中成长起来的少年英雄潘冬子的故事。",
        "options": "《闪闪的红星》|《鸡毛信》|《小兵张嘎》",
        "answer": "A",
        "note": "《闪闪的红星》是由八一电影制片厂摄制的中国儿童红色电影。该片由李昂、李俊执导，祝新运、赵汝平、刘继忠等人主演。于1974年10月1日上映。"
    },
    {
        "id": 235,
        "catagory": "单选题",
        "content": "“四个全面”战略布局既有战略目标又有战略举措，每个“全面”相互之间具有紧密的内在逻辑，是一个整体战略部署的有序展开。        是战略目标，在“四个全面”中居于引领地位。",
        "options": "全面建成小康社会|全面深化改革|全面依法治国|全面从严治党",
        "answer": "A",
        "note": "“四个全面”战略布局既有战略目标又有战略举措，每个“全面”相互之间具有紧密的内在逻辑，是一个整体战略部署的有序展开。全面建成小康社会是战略目标，在“四个全面”中居于引领地位；全面深化改革、全面依法治国、全面从严治党是三大战略举措，为如期全面建成小康社会提供重要保障。"
    },
    {
        "id": 236,
        "catagory": "单选题",
        "content": "中国现存最早的一幅山水画是        。（ 出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《秋郊饮马图》|《游春图》|《春深高树图》|《荷石水禽图》",
        "answer": "B",
        "note": "《游春图》是隋朝画家展子虔创作的绘画作品，是画家传世的唯一作品，也是世界上存在最早的山水画，现存北京故宫博物院绘画馆。它的存在，对中国乃至世界的绘画史、艺术史都具有非常重要的作用。"
    },
    {
        "id": 237,
        "catagory": "填空题",
        "content": "2016年12月14日，习近平总书记在中央经济工作会议上的讲话中指出，解决好房地产问题，要坚持“房子是  、不是用来炒的”这个定位。（出题单位：中国人民大学）",
        "options": "1",
        "answer": "用来住的",
        "note": "解决好房地产问题，要坚持“房子是用来住的、不是用来炒的”这个定位。出发点要站准，落脚点要站好，不要搞偏了。要从实际出发，综合运用金融、土地、财税、投资、立法等手段，加快研究建立符合国情、适应市场规律的基础性制度和长效机制，抑制房地产泡沫，防止出现大起大落。"
    },
    {
        "id": 238,
        "catagory": "多选题",
        "content": "泥石流是登山健身时有可能遇到的自然灾害。当        ，        ，        是泥石流发生的前兆。",
        "options": "正常的流水突然断流或者洪水突然增大|深谷内传来类似火车轰鸣或者闷雷声|河谷溪谷深处突然变昏暗",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 239,
        "catagory": "填空题",
        "content": "2004年2月26日，习近平同志指出，抓好落实，我们的事业就能充满生机；不抓落实，再好的蓝图也是  。（出题单位：浙江学习平台编辑部 推荐单位：浙江学习平台）",
        "options": "1",
        "answer": "空中楼阁",
        "note": "2004年2月26日，习近平同志在文章《抓而不实，等于白抓》中指出，实践表明，抓而不紧，等于不抓；抓而不实，等于白抓。抓好落实，我们的事业就能充满生机；不抓落实，再好的蓝图也是空中楼阁。\n习近平同志：《抓而不实，等于白抓》（2004年2月26日），选自《之江新语》，浙江人民出版社2007年8月版"
    },
    {
        "id": 240,
        "catagory": "多选题",
        "content": "“国之交在于民相亲，民相亲在于心相通。”“一带一路”建设参与国弘扬丝绸之路精神，开展智力丝绸之路、健康丝绸之路等建设，在        、        、        、        、民间交往等各领域广泛开展合作，为“一带一路”建设夯实民意基础，筑牢社会根基。（出题单位：中国人民大学）",
        "options": "科学|教育|文化|卫生",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 241,
        "catagory": "多选题",
        "content": "立政德，就要        、        、        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "明大德|守公德|严私德|立仁德",
        "answer": "ABC",
        "note": "领导干部要讲政德。政德是整个社会道德建设的风向标。立政德，就要明大德、守公德、严私德。"
    },
    {
        "id": 242,
        "catagory": "填空题",
        "content": "2012年11月15日，习近平总书记在新一届政治局常委与媒体见面会上的讲话中指出  ，就是我们的奋斗目标。",
        "options": "1",
        "answer": "人民对美好生活的向往",
        "note": "我们的人民热爱生活，期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境，期盼孩子们能成长得更好、工作得更好、生活得更好。人民对美好生活的向往，就是我们的奋斗目标。 习近平：《人民对美好生活的向往，就是我们的奋斗目标》（2012年11月15日），《十八大以来重要文献选编》（上），中央文献出版社，2014年9月版。"
    },
    {
        "id": 243,
        "catagory": "多选题",
        "content": "2019年7月9日，习近平总书记在中央和国家机关党的建设工作会议上指出，要处理好党建和业务的关系，坚持党建工作和业务工作        、        、        、        。",
        "options": "一起谋划|一起部署|一起落实|一起检查",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 244,
        "catagory": "填空题",
        "content": "我国公民的住宅不受侵犯，禁止非法  或者非法  公民的住宅。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "2",
        "answer": "搜查 侵入",
        "note": "《中华人民共和国宪法》第三十九条规定，中华人民共和国公民的住宅不受侵犯。禁止非法搜查或者非法侵入公民的住宅。"
    },
    {
        "id": 245,
        "catagory": "填空题",
        "content": "既要保持战略定力，推动我国经济发展沿着正确方向前进；又要增强忧患意识，未雨绸缪，精准研判、妥善应对经济领域可能出现的重大风险。要平衡好  和  的关系，把握好节奏和力度。",
        "options": "2",
        "answer": "稳增长 防风险",
        "note": ""
    },
    {
        "id": 246,
        "catagory": "填空题",
        "content": "位于江苏省扬州市宝应县城水巷口的  是扬州地区唯一一处周总理纪念地。（出题单位：江苏省扬州市宝应县委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "周恩来少年读书处",
        "note": "周恩来少年读书处位于宝应县城县南街水巷口3号，童年的周恩来曾多次随嗣母陈氏来到这里。"
    },
    {
        "id": 247,
        "catagory": "填空题",
        "content": "习近平新时代中国特色社会主义思想，是新时代中国共产党的  ，是国家政治生活和社会生活的根本指针，是当代中国马克思主义、二十一世纪马克思主义。",
        "options": "1",
        "answer": "思想旗帜",
        "note": "习近平新时代中国特色社会主义思想，是新时代中国共产党的思想旗帜，是国家政治生活和社会生活的根本指针，是当代中国马克思主义、二十一世纪马克思主义。"
    },
    {
        "id": 248,
        "catagory": "多选题",
        "content": "2019年3月10日，习近平总书记参加十三届全国人大二次会议福建代表团审议时强调，福建要发挥（ ）、（ ）、（ ）、（ ）等多区叠加优势，不断探索新路，吸引优质生产要素集中集聚，全面提升福建产业竞争力，力争在建设开放型经济新体制上走在前头。(出题单位：福建学习平台)",
        "options": "经济特区|自由贸易试验区|综合实验区|21世纪海上丝绸之路核心区",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 249,
        "catagory": "单选题",
        "content": "1919年        在《新青年》上发表《我的马克思主义观》一文，比较全面地介绍了马克思主义的唯物史观、经济学说和社会主义理论。（出题单位：西北工业大学人文与经法学院 推荐单位：陕西学习平台）",
        "options": "陈独秀|毛泽东|李大钊|周恩来",
        "answer": "C",
        "note": "1919年，在《新青年》杂志上，李大钊写下了一篇介绍马克思主义的文章，题目是《我的马克思主义观》。"
    },
    {
        "id": 250,
        "catagory": "填空题",
        "content": "林则徐，福建省侯官人，清朝时期的政治家、思想家和诗人，他写下了表达爱国情怀的名句“  ，岂因祸福避趋之”。(出题单位：福建学习平台）",
        "options": "1",
        "answer": "苟利国家生死以",
        "note": ""
    },
    {
        "id": 251,
        "catagory": "单选题",
        "content": "唐代诗人白居易的诗句：“绿蚁新醅酒，红泥小火炉”，中“绿蚁”指的是        。",
        "options": "绿色的蚂蚁|酒上浮起的绿色泡沫|茶水|酒器",
        "answer": "B",
        "note": "《问刘十九》\n唐·白居易 \n绿蚁新醅酒，\n红泥小火炉。\n晚来天欲雪，\n能饮一杯无？\n因酒面浮起的泡沫（酒渣）色呈微绿，细如蚁，故称“绿蚁”。"
    },
    {
        "id": 252,
        "catagory": "单选题",
        "content": "被马克思称为第一个人权宣言的宪法性文件是        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "美国《独立宣言》|法国《人权宣言》|英国《人身保护法》|英国《权利法案》",
        "answer": "A",
        "note": "1776年第二次大陆会议通过的美国《独立宣言》是世界宪政史上的重要的历史文献,马克思称之为是世界上“第一个人权宣言”。"
    },
    {
        "id": 253,
        "catagory": "填空题",
        "content": "独竹漂是黔北独特的一项民间技艺，发源于  流域，具有悠久的历史渊源。长征中，红军动员当地少数民族群众，利用古老的“独竹漂”的方式侦查敌情。作为竞赛项目的独竹漂，对参赛者的身体素质要求较高，尤其是平衡协调能力，同时对力量、耐力、技巧等也有很高的要求。",
        "options": "1",
        "answer": "赤水",
        "note": "独竹漂发源于赤水流域，是黔北独特的一项民间技艺，具有悠久的历史渊源。长征中，红军四渡赤水，动员当地少数民族群众，利用古老的“独竹漂”的方式侦查敌情。作为竞赛项目的独竹漂，对参赛者的身体素质要求较高，尤其是平衡协调能力，同时对力量、耐力、技巧等也有很高的要求。"
    },
    {
        "id": 254,
        "catagory": "填空题",
        "content": "电影《集结号》中，谷子地在解放战争胜利后又加入了抗美援朝。一次随连长赵二斗执行任务时，赵二斗不慎踩到了法国制造的  ，又撞上美军路过盘问。重重危机之下，谷子地凭借一个老兵的经验与沉着，机智瞒过美军，帮助赵二斗化险为夷。（出题单位：中国电影资料馆）",
        "options": "1",
        "answer": "反步兵雷",
        "note": "请观看视频"
    },
    {
        "id": 255,
        "catagory": "填空题",
        "content": "党的工作机关应当加强业务能力建设，开展经常性的学习培训和业务交流，勇于探求实践，善于总结工作规律，不断提高干部队伍  水平和履职尽责本领。（出题单位：辽宁省委宣传部 推荐单位：辽宁学习平台）",
        "options": "1",
        "answer": "专业化",
        "note": "根据《中国共产党工作机关条例（试行）》第十六条，党的工作机关应当加强业务能力建设，开展经常性的学习培训和业务交流，勇于探索实践，善于总结工作规律，不断提高干部队伍专业化水平和履职尽责本领。"
    },
    {
        "id": 256,
        "catagory": "单选题",
        "content": "“三过家门而不入”说的人物是        。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "尧|舜|禹|鲧",
        "answer": "C",
        "note": "禹是中国古代传说中与尧、舜齐名的贤圣帝王，他最卓著的功绩就是治理洪水，划定中国版图为九州。“三过家门而不入”是大禹治水中发生的故事，为了治水，大禹曾三过家门而不入。"
    },
    {
        "id": 257,
        "catagory": "填空题",
        "content": "习近平总书记参加十三届全国人大二次会议福建代表团的审议时指出，要在对台工作中贯彻好  的发展思想，对台湾同胞一视同仁，像为大陆百姓服务那样造福台湾同胞。(出题单位：福建学习平台)",
        "options": "1",
        "answer": "以人民为中心",
        "note": "习近平总书记参加十三届全国人大二次会议福建代表团的审议时指出，要在对台工作中贯彻好以人民为中心的发展思想，对台湾同胞一视同仁，像为大陆百姓服务那样造福台湾同胞。\n\n"
    },
    {
        "id": 258,
        "catagory": "填空题",
        "content": "在广西桂林阳朔有这么一个节目，演员与自然山水相辉映、共和谐的艺术表现形式，惊艳世人，这便是全国第一部“山水实景演出”、中国·漓江山水剧场之核心工程印象▪  。（出题单位：广西壮族自治区文化和旅游厅 推荐单位：广西学习平台）",
        "options": "1",
        "answer": "刘三姐",
        "note": "在广西桂林阳朔有这么一个节目，演员与自然山水相辉映、共和谐的艺术表现形式，惊艳世人，在现代艺术史上具有里程碑式的意义，这便是全国第一部“山水实景演出”、中国·漓江山水剧场之核心工程印象▪刘三姐。"
    },
    {
        "id": 259,
        "catagory": "填空题",
        "content": "根据《中华人民共和国反恐怖主义法》规定，任何单位和个人都有协助、配合有关部门开展反恐怖主义工作的义务，发现恐怖活动嫌疑或者恐怖活动嫌疑人员的，应当及时向  或者有关部门报告。（出题单位：司法部 全国普法办 ）",
        "options": "1",
        "answer": "公安机关",
        "note": "任何单位和个人都有协助、配合有关部门开展反恐怖主义工作的义务，发现恐怖活动嫌疑或者恐怖活动嫌疑人员的，应当及时向公安机关或者有关部门报告。"
    },
    {
        "id": 260,
        "catagory": "填空题",
        "content": "2019年5月31日,习近平总书记在“不忘初心、牢记使命”主题教育工作会议上强调，党中央对这次主题教育的总要求、目标任务、方法步骤作出了明确规定，要准确把握党中央精神，结合本地区本部门本单位实际，  ，积极推进，确保取得预期效果。",
        "options": "1",
        "answer": "对准目标",
        "note": "习近平总书记强调，党中央对这次主题教育的总要求、目标任务、方法步骤作出了明确规定，要准确把握党中央精神，结合本地区本部门本单位实际，对准目标，积极推进，确保取得预期效果。"
    },
    {
        "id": 261,
        "catagory": "单选题",
        "content": "唐代壁画中常见胡服，胡服最早由        引入中原。（出题单位：陕西历史博物馆 推荐单位：陕西学习平台）",
        "options": "汉灵帝|北魏孝文帝|隋文帝|赵武灵王",
        "answer": "D",
        "note": ""
    },
    {
        "id": 262,
        "catagory": "单选题",
        "content": "以下哪部著作中，认为数学是天地万物最根本的东西，是“四时之终始，万物之祖宗”？         （出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《海岛算经》|《周髀算经》|《九章算术》|《孙子算经》",
        "answer": "D",
        "note": ""
    },
    {
        "id": 263,
        "catagory": "填空题",
        "content": "2019年7月15日至16日，习近平总书记在内蒙古考察并指导开展“不忘初心、牢记使命”主题教育时指出，新中国成立70年来，我国城乡面貌发生了翻天覆地的变化，老百姓生活  ，充分证明我们走中国特色社会主义这条道路是对的。",
        "options": "1",
        "answer": "芝麻开花节节高",
        "note": "新中国成立70年来，我国城乡面貌发生了翻天覆地的变化，老百姓生活芝麻开花节节高，充分证明我们走中国特色社会主义这条道路是对的。中国共产党之所以赢得人民群众拥护和支持，就因为我们党始终坚守为中国人民谋幸福、为中华民族谋复兴的初心和使命。"
    },
    {
        "id": 264,
        "catagory": "多选题",
        "content": "根据《中华人民共和国宪法》规定，国家维护        ，镇压        和        的犯罪活动，制裁危害社会治安、破坏社会主义经济和其他犯罪的活动，惩办和改造犯罪分子。（出题单位：司法部 全国普法办 ）",
        "options": "社会秩序|叛国|其他危害国家安全|侵犯人身安全",
        "answer": "ABC",
        "note": "国家维护社会秩序，镇压叛国和其他危害国家安全的犯罪活动，制裁危害社会治安、破坏社会主义经济和其他犯罪的活动，惩办和改造犯罪分子。"
    },
    {
        "id": 265,
        "catagory": "多选题",
        "content": "习近平总书记指出，要统筹处理好传统媒体和新兴媒体、中央媒体和地方媒体、主流媒体和商业平台、大众化媒体和专业性媒体的关系，形成        、        、        、        的全媒体传播体系。要依法加强新兴媒体管理，使我们的网络空间更加清朗。",
        "options": "资源集约|结构合理|差异发展|协同高效",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 266,
        "catagory": "多选题",
        "content": "改进党的领导方式。着眼于党        、        、        、        ，强化战略思维、创新思维、辩证思维、法治思维、底线思维，正确制定和坚决执行党的路线方针政策，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力。",
        "options": "把方向|谋大局|定政策|促改革",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 267,
        "catagory": "单选题",
        "content": "刘禹锡诗“千淘万漉虽辛苦”的下一句是（ ）。",
        "options": "莫言迁客似沙沉|吹尽狂沙始到金|黄沙百战穿金甲|一片孤城万仞山",
        "answer": "B",
        "note": "“千淘万漉虽辛苦，吹尽狂沙始到金”出自刘禹锡的《浪淘沙（其八）》。 习近平总书记2017年6月30日在香港特别行政区政府欢迎晚宴上的致辞中引用"
    },
    {
        "id": 268,
        "catagory": "填空题",
        "content": "开始确立以毛泽东同志为主要代表的马克思主义正确路线在中共中央领导地位的会议是  。",
        "options": "1",
        "answer": "遵义会议",
        "note": "遵义会议开始确立以毛泽东同志为主要代表的马克思主义正确路线在中共中央的领导地位，从而在极其危急的情况下挽救了党，挽救了红军，挽救了中国革命。"
    },
    {
        "id": 269,
        "catagory": "填空题",
        "content": "习近平总书记指出，教师是人类灵魂的工程师，是人类文明的传承者，承载着传播知识、传播思想、传播真理，塑造  、塑造生命、塑造  的时代重任。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "2",
        "answer": "灵魂 新人",
        "note": "教师是人类灵魂的工程师，是人类文明的传承者，承载着传播知识、传播思想、传播真理，塑造灵魂、塑造生命、塑造新人的时代重任。全党全社会要弘扬尊师重教的社会风尚，努力提高教师政治地位、社会地位、职业地位，让广大教师享有应有的社会声望，在教书育人岗位上为党和人民事业作出新的更大的贡献。"
    },
    {
        "id": 270,
        "catagory": "单选题",
        "content": "涉密人员离岗离职应        。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "接受保密教育|接受保密监督|实行脱密期管理|经领导批准",
        "answer": "C",
        "note": "《保密法》第三十八条明确规定：“涉密人员离岗离职实行脱密期管理。涉密人员在脱密期内，应当按照规定履行保密义务，不得违反规定就业，不得以任何方式泄露国家秘密。”"
    },
    {
        "id": 271,
        "catagory": "多选题",
        "content": "第二届全国青年运动会冬季项目有        、滑雪(越野滑雪、高山滑雪、跳台滑雪、北欧两项、自由式滑雪、单板滑雪)、        、        及        ，共五个大项。",
        "options": "滑冰(短道速滑、速度滑冰、花样滑冰)|冰壶|冰球|冬季两项",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 272,
        "catagory": "多选题",
        "content": "2019年3月1日，习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上发表重要讲话强调，学习理论最有效的办法是        、        、        ，强读强记，常学常新，往深里走、往实里走、往心里走，把自己摆进去、把职责摆进去、把工作摆进去，做到学、思、用贯通，知、信、行统一。（出题单位：中共北京市通州区委党校 推荐单位：北京学习平台）",
        "options": "读原著|学原文|悟原理",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 273,
        "catagory": "单选题",
        "content": "宋代著名数学家秦九韶的著作        提出了“正负开方术”和“大衍求一术”。 （出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《海岛算经》|《数书九章》|《九章算术》|《孙子算经》",
        "answer": "B",
        "note": "《数书九章》由南宋数学家秦九韶所著。书中共列算题81问，分为9类，书中提出“大衍求一术” 被公认为“中国剩余定理”，书中还继贾宪增乘开方法进而作正负开方术。"
    },
    {
        "id": 274,
        "catagory": "多选题",
        "content": "习近平总书记在2016年10月10日至11日全国国有企业党的建设工作会议上指出，要坚持        、        、        的方针，推动国有企业深化改革、提高经营管理水平，加强国有资产监管，坚定不移把国有企业做强做优做大。（出题单位：国务院国资委党委宣传部）",
        "options": "有利于国有资产保值增值|有利于提高国有经济竞争力|有利于放大国有资本功能",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 275,
        "catagory": "单选题",
        "content": "中国中原地区种植葡萄始于        。（出题单位：江苏省句容市茅山镇党委 推荐单位：江苏学习平台）",
        "options": "东汉|西汉|西晋",
        "answer": "B",
        "note": "西汉张骞出使西域带回来葡萄，从此内地开始种植葡萄。"
    },
    {
        "id": 276,
        "catagory": "单选题",
        "content": "微山湖是著名的现代革命斗争纪念地。在抗日战争时期，以微山湖为根据地的“微湖大队”、“运河支队”、“铁道游击队”等革命武装，出没在千顷芦苇荡里，活跃于津浦铁路线上，创造了许多可歌可泣的英雄业绩。刘知侠的长篇小说        即取材于此。（出题单位：中共济宁市委党校 推荐单位：山东学习平台）",
        "options": "《沂蒙山的故事》|《红嫂》|《铁道游击队》|《战地日记》",
        "answer": "C",
        "note": "1943年，刘知侠绕道津浦铁路，通过敌人的封锁线，第一次来到枣庄临城地区，随游击队员们活动在微山湖畔和铁路两侧。1953年，长篇小说《铁道游击队》成书，1954年1月经上海文艺出版社正式出版。"
    },
    {
        "id": 277,
        "catagory": "填空题",
        "content": "武汉军运会的会徽名为“和平友谊纽带”,由“  ”、“和平鸽”、“彩带”、“ 7”等元素构成。(出题单位：第七届世界军人运动会执行委员会 推荐单位：武汉市委宣传部)",
        "options": "1",
        "answer": "五角星",
        "note": "武汉军运会的会徽名为“和平友谊纽带”,由“五角星”、“和平鸽”、“彩带”、“7”等元素构成。“五角星”突出军队和军人特征；第一颗星的左上角形似“和平鸽”，传递和平发展理念；“彩带”造型象征 “一带一路”国际合作愿景，又形似长江、汉江两江交汇自然地貌；彩带呈“7”字型，象征第七届世界军人运动会。"
    },
    {
        "id": 278,
        "catagory": "填空题",
        "content": "2019年3月18日，习近平总书记在学校思想政治理论课教师座谈会上强调，推动思想政治理论课改革创新，要不断增强思政课的  、  和亲和力、针对性。（出题单位：北京市委讲师团 推荐单位：北京学习平台）",
        "options": "2",
        "answer": "思想性 理论性",
        "note": "2019年3月18日，习近平总书记在学校思想政治理论课教师座谈会上强调，办好思想政治理论课，最根本的是要全面贯彻党的教育方针，解决好培养什么人、怎样培养人、为谁培养人这个根本问题。办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性。推动思想政治理论课改革创新，要不断增强思政课的思想性、理论性和亲和力、针对性。"
    },
    {
        "id": 279,
        "catagory": "单选题",
        "content": "我国古代对银河系的俗称是        ？(出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "天河|九天|云河|银海",
        "answer": "A",
        "note": "银河系是由许许多多恒星组成的，因为太密集了，所以看上去就像一片密集的云。从地球上看，银河系就像一条横在天上的银白色带子，俗称天河。"
    },
    {
        "id": 280,
        "catagory": "填空题",
        "content": "习近平同志在谈到调查研究工作时说，毛泽东同志1930年在寻乌县调查时，直接与各界群众开调查会，掌握了大量第一手材料，诸如该县各类物产的产量、价格，县城各业人员数量、比例，各商铺经营品种、收入，各地农民分了多少土地、收入怎样，各类人群的政治态度，等等，都弄得一清二楚。这种  、  的作风值得我们学习。",
        "options": "2",
        "answer": "深入 唯实",
        "note": "毛泽东同志1930年在寻乌县调查时，直接与各界群众开调查会，掌握了大量第一手材料，诸如该县各类物产的产量、价格，县城各业人员数量、比例，各商铺经营品种、收入，各地农民分了多少土地、收入怎样，各类人群的政治态度，等等，都弄得一清二楚。这种深入、唯实的作风值得我们学习。"
    },
    {
        "id": 281,
        "catagory": "单选题",
        "content": "以下        是扬州的古称。（出题单位：江苏省仪征市月塘镇人民政府 推荐单位：江苏学习平台）",
        "options": "广陵|江都|维扬|以上都是",
        "answer": "D",
        "note": ""
    },
    {
        "id": 282,
        "catagory": "填空题",
        "content": "袁隆平是科学家，但整天在田野里。他创建了超级杂交稻技术体系，使我国杂交水稻研究始终居世界领先水平，被称为“  ” 。",
        "options": "1",
        "answer": "杂交水稻研究的开创者",
        "note": "袁隆平，中国工程院院士，第六至十二届全国政协常委。他致力于杂交水稻研究，发明“三系法”籼型杂交水稻，成功研究出“二系法”杂交水稻，创建了超级杂交稻技术体系，使我国杂交水稻研究始终居世界领先水平。截至2017年，杂交水稻在我国累计推广超90亿亩，共增产稻谷6000多亿公斤。2018年12月18日，中共中央、国务院授予袁隆平同志改革先锋称号，称他是“杂交水稻研究的开创者”。"
    },
    {
        "id": 283,
        "catagory": "单选题",
        "content": "山洪灾害降雨强度预警信号的颜色等级，按照严重性和紧急程度由低到高排列顺序是        。（出题单位：新疆兵团第八师石河子市水利局 推荐单位：新疆兵团学习平台）",
        "options": "蓝色—黄色—橙色|黄色—橙色—红色|橙色—黄色—红色",
        "answer": "B",
        "note": "山洪灾害降雨强度预警等级分为三级，按照发生山洪灾害的严重性和紧急程度，颜色依次为黄色、橙色、红色，三种颜色预警信号分别代表较重、严重、特别严重。"
    },
    {
        "id": 284,
        "catagory": "填空题",
        "content": "党的十九大报告指出，农业农村农民问题是关系国计民生的根本性问题，必须始终把解决好“三农”问题作为全党工作的重中之重，实施  战略。（出题单位：青海省社科院 推荐单位：青海学习平台）",
        "options": "1",
        "answer": "乡村振兴",
        "note": "党的十九大报告提出“实施乡村振兴战略”，农业农村农民问题是关系国计民生的根本性问题，必须始终把解决好“三农”问题作为全党工作重中之重。"
    },
    {
        "id": 285,
        "catagory": "单选题",
        "content": "“这是一个光荣的名字，不朽的名字”这是中共中央总书记习近平同志对老一辈革命家        高度称赞。（出题单位：新疆兵团第七师党委宣传部 推荐单位：新疆兵团学习平台）",
        "options": "毛泽东|邓小平|周恩来|彭德怀",
        "answer": "C",
        "note": "2018年3月1日，习近平总书记在纪念周恩来同志诞辰120周年座谈会上发表重要讲话，习近平在讲话中强调：“周恩来，这是一个光荣的名字、不朽的名字。每当我们提起这个名字就感到很温暖、很自豪。”"
    },
    {
        "id": 286,
        "catagory": "单选题",
        "content": "“粉身碎骨全不怕，要留清白在人间”写的是        。（出题单位：南开大学文学院）",
        "options": "石膏|玉石|石灰|瓷器",
        "answer": "C",
        "note": ""
    },
    {
        "id": 287,
        "catagory": "填空题",
        "content": "共建“一带一路”不仅是经济合作，而且是完善  和全球治理、推进经济全球化健康发展的重要途径。（出题单位：中国人民大学）",
        "options": "1",
        "answer": "全球发展模式",
        "note": "2018年8月27日，习近平总书记在推进“一带一路”建设工作5周年座谈会上强调，共建“一带一路”不仅是经济合作，而且是完善全球发展模式和全球治理、推进经济全球化健康发展的重要途径。"
    },
    {
        "id": 288,
        "catagory": "多选题",
        "content": "《中国共产党章程》规定，党的建设必须坚决实现以下五项基本要求： 第一，        ；第二，        ；第三，        ；第四，        ；第五，坚持从严管党治党。",
        "options": "坚持党的基本路线|坚持解放思想，实事求是，与时俱进，求真务实|坚持全心全意为人民服务|坚持民主集中制",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 289,
        "catagory": "单选题",
        "content": "当遇到火灾时，应迅速向（ ）逃离。（出题单位：山东省消防总队 推荐单位：山东学习平台）",
        "options": "着火的相反方向|人员多的方向|安全出口的方向|着火方向",
        "answer": "C",
        "note": "当遇到火灾时，应迅速向安全出口的方向逃离。"
    },
    {
        "id": 290,
        "catagory": "单选题",
        "content": "小全张是将一套（包括一套几组）邮票集中印在一起，形成独特的小张邮票，其邮票图样、面值和票幅与原邮票        。（出题单位：中共武汉市委宣传部 推荐单位：湖北学习平台）",
        "options": "略有差异|稍有联系|完全相同|完全不同",
        "answer": "C",
        "note": "小全张是将一套（包括一套几组）邮票集中印在一起，形成独特的小张邮票，其邮票图样、面值和票幅与原邮票完全相同。"
    },
    {
        "id": 291,
        "catagory": "单选题",
        "content": "“苟利于民，不必法古；苟周于事，不必循旧。”出自《        》。（出题单位：淮南师范学院党委宣传部）",
        "options": "淮南子|论语|孟子|荀子",
        "answer": "A",
        "note": "2018年4月10日，习近平主席出席博鳌亚洲论坛2018年年会开幕式并发表题为《开放共创繁荣 创新引领未来》的主旨演讲，他强调：“当今世界，变革创新的潮流滚滚向前。中国的先人们早在2500多年前就认识到：‘苟利于民，不必法古；苟周于事，不必循俗’，变革创新是推动人类社会向前发展的根本动力。”这句出自《淮南子·氾论训》的警句意为：只要是有利于人民利益，有利于国家发展，就要大胆改革创新，不能因循守旧，泥古不化。"
    },
    {
        "id": 292,
        "catagory": "单选题",
        "content": "习近平总书记指出，        是党最根本、最重要的纪律，遵守政治纪律和政治规矩是遵守党的全部纪律的基础。（出题单位：中共长沙市委党史研究室 推荐单位：湖南学习平台）",
        "options": "政治纪律和政治规矩|组织纪律和组织规矩|工作纪律和工作规矩",
        "answer": "A",
        "note": "习近平总书记指出，纪律严明是加强和规范党内政治生活的内在要求和重要保证。要强化党内制度约束，扎紧制度的笼子。政治纪律和政治规矩是党最根本、最重要的纪律，遵守政治纪律和政治规矩是遵守党的全部纪律的基础。"
    },
    {
        "id": 293,
        "catagory": "填空题",
        "content": "我国的北斗导航定位系统的服务性能为：在全球范围内，定位精度为水平  米、高程10米，测速精度为0.2米每秒，授时精度为20纳秒，系统服务可用性为优于95%。",
        "options": "1",
        "answer": "10",
        "note": "中国自主研发的北斗导航定位系统已经开始向全世界提供服务，定位精度基本上与美国的GPS系统相当。根据最新版北斗系统公开服务性能规范，北斗系统服务性能为：系统服务区为全球，定位精度为水平10米、高程10米，测速精度为0.2米每秒，授时精度为20纳秒，系统服务可用性为优于95%。其中，在亚太地区，定位精度水平5米、高程5米。包括“一带一路”国家和地区在内的世界各地，均可享受到北斗系统服务。"
    },
    {
        "id": 294,
        "catagory": "填空题",
        "content": "改革开放之初，杨善洲积极推行农村家庭联产承包责任制，使原来缺粮的保山成为了“滇西粮仓”；退休后，他践行“只要生命不结束，服务人民不停止”诺言，卷起铺盖扎进大亮山植树造林  年，把5.6万亩荒山变成绿洲，并将价值3亿元的林场经营管理权无偿移交国家。（出题单位：中国社科院）",
        "options": "1",
        "answer": "22",
        "note": "杨善洲是云南省原保山地委书记。改革开放之初，他积极推行农村家庭联产承包责任制，使原来缺粮的保山成为了“滇西粮仓”，被称为“粮书记”。退休后，他践行“只要生命不结束，服务人民不停止”的诺言，卷起铺盖扎进大亮山植树造林22年，把5.6万亩荒山变成绿洲，并将价值3亿元的林场经营管理权无偿移交国家。中共中央、国务院授予他改革先锋称号，称他是“不忘初心、奉献一生的退休干部楷模”。"
    },
    {
        "id": 295,
        "catagory": "填空题",
        "content": "经党中央批准、国务院批复，自2018年起，我国将每年  设立为“中国农民丰收节”。",
        "options": "1",
        "answer": "农历秋分",
        "note": "经党中央批准、国务院批复，自2018年起，我国将每年农历秋分设立为“中国农民丰收节”。"
    },
    {
        "id": 296,
        "catagory": "填空题",
        "content": "1930年5月，毛泽东同志通过寻乌调查写下的著作《反对本本主义》，这篇文章初步形成了毛泽东思想活的灵魂的三个基本点，即  、  和  的思想。",
        "options": "3",
        "answer": "实事求是 群众路线 独立自主",
        "note": "《反对本本主义》这篇文章初步形成了毛泽东思想活的灵魂的三个基本点，即实事求是、群众路线、独立自主的思想。"
    },
    {
        "id": 297,
        "catagory": "多选题",
        "content": "2019年3月4日，习近平总书记看望了参加全国政协十三届二次会议的文化艺术届、社会科学界委员时强调，新时代呼唤着杰出的文学家、艺术家、理论家，文艺创作、学术创新拥有无比广阔的空间，要坚定文化自信、把握时代脉搏、聆听时代声音，坚持        、        、        、        。（出题单位：北京市电影股份有限公司 推荐单位：北京学习平台）",
        "options": "与时代同步伐|以人民为中心|以精品奉献人民|用明德引领风尚",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 298,
        "catagory": "填空题",
        "content": "组建国家综合性消防救援队伍，是党中央适应国家  和  现代化作出的战略决策，是立足我国国情和灾害事故特点、构建新时代国家应急救援体系的重要举措，对提高防灾减灾救灾能力、维护社会公共安全、保护人民生命财产安全具有重大意义。（出题单位：应急管理部消防救援局）",
        "options": "2",
        "answer": "治理体系 治理能力",
        "note": "2018年11月9日，中共中央总书记、国家主席、中央军委主席习近平向国家综合性消防救援队伍授旗并致训词时强调，组建国家综合性消防救援队伍，是党中央适应国家治理体系和治理能力现代化作出的战略决策，是立足我国国情和灾害事故特点、构建新时代国家应急救援体系的重要举措，对提高防灾减灾救灾能力、维护社会公共安全、保护人民生命财产安全具有重大意义。"
    },
    {
        "id": 299,
        "catagory": "填空题",
        "content": "我们对思想政治工作高度重视，始终坚持  ，大力推进中国特色社会主义学科体系建设，为思政课建设提供了根本保证。（来源：2019年3月18日习近平总书记在学校思想政治理论课教师座谈会上的重要讲话）",
        "options": "1",
        "answer": "马克思主义指导地位",
        "note": "习近平总书记强调，我们对思想政治工作高度重视，始终坚持马克思主义指导地位，大力推进中国特色社会主义学科体系建设，为思政课建设提供了根本保证。"
    },
    {
        "id": 300,
        "catagory": "多选题",
        "content": "2019年要加快国资国企改革，坚持（ ）、（ ）和（ ）原则，做强做优做大国有资本，加快实现从管企业向管资本转变。",
        "options": "政企分开|政资分开|公平竞争",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 301,
        "catagory": "填空题",
        "content": " 是党的根本性建设，决定党的建设方向和效果，事关统揽推进伟大斗争、伟大工程、伟大事业、伟大梦想。",
        "options": "1",
        "answer": "党的政治建设",
        "note": "旗帜鲜明讲政治是我们党作为马克思主义政党的根本要求。党的政治建设是党的根本性建设，决定党的建设方向和效果，事关统揽推进伟大斗争、伟大工程、伟大事业、伟大梦想。"
    },
    {
        "id": 302,
        "catagory": "多选题",
        "content": "党支部召开党员大会，按照        、        、        的程序，组织党员进行评议。党员人数较多的党支部，个人自评和党员互评可以在党小组范围内进行。党支部委员会会议或者党员大会根据评议情况和党员日常表现情况，提出评定意见。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "个人自评|党员互评|民主测评",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 303,
        "catagory": "填空题",
        "content": "美丽而神秘的三江源，地处青藏高原腹地，是黄河、长江、  的发源地，素有“中华水塔”“亚洲水塔”之称。（出题单位：青海省社科院 推荐单位：青海学习平台）",
        "options": "1",
        "answer": "澜沧江",
        "note": "美丽而神秘的三江源，地处青藏高原腹地，是黄河、长江、澜沧江的发源地，素有“中华水塔”“亚洲水塔”之称。"
    },
    {
        "id": 304,
        "catagory": "填空题",
        "content": "习近平在中央军委军事工作会议上指出，要强化战斗队思想，坚持  这个唯一的根本的标准，各项工作和建设、各方面力量和资源都要聚焦军事斗争准备、服务军事斗争准备，推动军事斗争准备工作有一个很大加强。",
        "options": "1",
        "answer": "战斗力",
        "note": "要把新时代军事战略思想立起来，把新时代军事战略方针立起来，把备战打仗指挥棒立起来，把抓备战打仗的责任担当立起来。要强化战斗队思想，坚持战斗力这个唯一的根本的标准，各项工作和建设、各方面力量和资源都要聚焦军事斗争准备、服务军事斗争准备，推动军事斗争准备工作有一个很大加强。\n习近平2019年1月4日在中央军委军事工作会议上的讲话，据新华社北京1月4日电"
    },
    {
        "id": 1189,
        "catagory": "填空题",
        "content": "亚洲是人类最早的定居地之一，也是人类文明的重要发祥地。亚洲地大物博、山河秀美，在世界三分之一的陆地上居住着全球三分之二的人口，47个国家、  多个民族星罗棋布。（来源：2019年5月15日习近平总书记在亚洲文明对话大会开幕式上的主旨演讲）",
        "options": "1",
        "answer": "1000",
        "note": "亚洲是人类最早的定居地之一，也是人类文明的重要发祥地。亚洲地大物博、山河秀美，在世界三分之一的陆地上居住着全球三分之二的人口，47个国家、1000多个民族星罗棋布。"
    },
    {
        "id": 1190,
        "catagory": "单选题",
        "content": "风雨送春归，飞雪迎春到。（ ），犹有花枝俏。",
        "options": "已是悬崖百丈冰|已是黄昏独自愁|瀚海阑干百丈冰|六出冰花滚似绵",
        "answer": "A",
        "note": "毛泽东《卜算子•咏梅》：“风雨送春归，飞雪迎春到。已是悬崖百丈冰，犹有花枝俏。    俏也不争春，只把春来报。待到山花烂漫时，她在丛中笑。”"
    },
    {
        "id": 1191,
        "catagory": "填空题",
        "content": "他秉持“用科技让复杂的世界更简单”的理念，归国创业成立百度公司，发展成为全球第二大独立搜索引擎和最大的中文搜索引擎。中共中央、国务院授予他改革先锋称号，称他是“海归创业报国推动科技创新的优秀代表”。他的名字是  。（出题单位：中国社科院）",
        "options": "1",
        "answer": "李彦宏",
        "note": "李彦宏是百度在线网络技术(北京)有限公司董事长、首席执行官。他秉持“用科技让复杂的世界更简单”的理念，上世纪90年代率先深入研究搜索引擎技术，拥有“超链分析”技术专利。2000年归国创业成立百度公司，发展成为全球第二大独立搜索引擎和最大的中文搜索引擎。"
    },
    {
        "id": 1192,
        "catagory": "填空题",
        "content": "1927年 8月9日，在中共中央临时政治局第一次会议上，决定毛泽东以中央特派员身份到湖南传达八七会议精神，改组省委，领导  起义。",
        "options": "1",
        "answer": "秋收",
        "note": "八七会议后，党派出许多干部分赴各地，恢复和整顿党组织，发动武装起义。1927年8月9日，在中共中央临时政治局第一次会议上，决定毛泽东以中央特派员身份到湖南传达八七会议精神，改组省委，领导秋收起义。"
    },
    {
        "id": 1193,
        "catagory": "多选题",
        "content": "以下哪些文坛佳话与曲江有关？        （出题单位：西部网 推荐单位：陕西学习平台）",
        "options": "曲江流饮|杏园关宴|雁塔题名|乐游登高",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1194,
        "catagory": "单选题",
        "content": "根据《中华人民共和国国家安全法》规定，开展情报信息工作，应当充分运用        ，加强对情报信息的鉴别、筛选、综合和研判分析。（出题单位：司法部 全国普法办 ）",
        "options": "现代科学技术手段|高科技手段|秘密手段|智能手段",
        "answer": "A",
        "note": "开展情报信息工作，应当充分运用现代科学技术手段，加强对情报信息的鉴别、筛选、综合和研判分析。"
    },
    {
        "id": 1195,
        "catagory": "填空题",
        "content": "习近平总书记在党的十九大报告中指出，加快社会治安防控体系建设，依法打击和惩治  黑拐骗等违法犯罪活动，保护人民人身权、财产权、人格权。",
        "options": "1",
        "answer": "黄赌毒",
        "note": "2017年10月18日，习近平总书记在党的十九大报告中指出，加快社会治安防控体系建设，依法打击和惩治黄赌毒黑拐骗等违法犯罪活动，保护人民人身权、财产权、人格权。"
    },
    {
        "id": 1196,
        "catagory": "多选题",
        "content": "《戒毒条例》规定，戒毒工作坚持        、科学戒毒、        、关怀救助的原则，采取自愿戒毒、        、强制隔离戒毒、        等多种措施，建立戒毒治疗、康复指导、救助服务兼备的工作体系。",
        "options": "以人为本|综合矫治|社区戒毒|社区康复",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1197,
        "catagory": "多选题",
        "content": "2019年7月30日，中共中央政治局召开会议。会议要求，推进金融供给侧结构性改革，引导金融机构增加对制造业、民营企业的中长期融资，把握好风险处置节奏和力度，压实        、        、        责任。",
        "options": "金融机构|地方政府|金融监管部门",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1198,
        "catagory": "单选题",
        "content": "我国全面推开营业税改征增值税是        年。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "2012|2014|2015|2016",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1199,
        "catagory": "单选题",
        "content": "习近平总书记非常重视学习型政党、学习型社会的建设。他在不少场合多次引用过“腹有诗书气自华”这句诗，请问这句诗的作者是        ？（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "李白|杜甫|苏轼|欧阳修",
        "answer": "C",
        "note": "和董传留别\n苏轼\n粗缯大布裹生涯，腹有诗书气自华。\n厌伴老儒烹瓠叶，强随举子踏槐花。\n囊空不办寻春马，眼乱行看择婿车。\n得意犹堪夸世俗，诏黄新湿字如鸦。"
    },
    {
        "id": 1200,
        "catagory": "填空题",
        "content": "成语“莼鲈之思”讲述了因思念家乡美食而辞官回乡的故事，成语中“鲈”是指松江四腮  。(出题单位：中共松江区委宣传部 推荐单位：上海学习平台 )",
        "options": "1",
        "answer": "鲈鱼",
        "note": "《汉书》载西晋张翰在洛阳为官，见秋风起，怀念家乡莼菜、鲈鱼，作诗《思吴江歌》：“秋风起兮木叶飞，吴江水兮鲈正肥。三千里兮家未归，恨难禁兮仰天悲。”后张翰弃官回乡，致使“莼鲈之思”成为思乡的成语出典。"
    },
    {
        "id": 1201,
        "catagory": "单选题",
        "content": "我国将每年的        定为中国水周。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "3月 22至28日|4月22至28日|5月22至28日|6月22至28日",
        "answer": "A",
        "note": "1988年《中华人民共和国水法》颁布后，水利部确定每年7月1日至7日为“中国水周”。考虑到世界水日与中国水周的主旨和内容基本相同，从1994年开始，“中国水周”时间改为每年3月22日至28日，时间的重合，使宣传活动更加突出“世界水日”的主题。"
    },
    {
        "id": 1202,
        "catagory": "填空题",
        "content": "祖冲之是南北朝时期的科学巨匠，在数学、天文、机械等方面均有建树。他的两项最重要的成就是  和大明历。（出题单位：中共镇江市委宣传部   推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "圆周率",
        "note": "祖冲之把圆周率的推算准确到小数点后7位，比国外数学家成果早1000余年；在《大明历》中他最早引进“岁差”，修改闰法。"
    },
    {
        "id": 1203,
        "catagory": "单选题",
        "content": "        是国际航行船舶联合登临检查的召集单位，负有联合登临检查的组织协调责任。（出题单位：河北海事局 推荐单位：河北学习平台）",
        "options": "各港口海事管理机构|边检|海关|检验检疫部门",
        "answer": "A",
        "note": "各港口海事管理机构是国际航行船舶联合登临检查的召集单位，负有联合登临检查的组织协调负责，要及时汇总边检、海关及检验检疫部门登轮检查的需求，并做好拟登临船舶的沟通和船舶联合登临检查工作的安排。"
    },
    {
        "id": 1204,
        "catagory": "单选题",
        "content": "在康熙皇帝的大力支持下，自1690年到1721年编成的        是一部介绍西方数学知识的百科全书。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《崇祯历书》|《数理精蕴》|《数学要义》|《晓庵新法》",
        "answer": "B",
        "note": "《数理精蕴》是在康熙皇帝的大力支持下，编撰的一部介绍西方数学知识的百科全书。"
    },
    {
        "id": 1205,
        "catagory": "填空题",
        "content": "中国梦把国家的追求、民族的向往、人民的期盼融为一体，体现了中华民族和中国人民的整体利益，表达了每一个中华儿女的共同愿景，已成为激荡在近十四亿人心中的高昂旋律，成为中华民族团结奋斗的最大  和最大  。",
        "options": "2",
        "answer": "公约数 同心圆",
        "note": "中国梦把国家的追求、民族的向往、人民的期盼融为一体，体现了中华民族和中国人民的整体利益，表达了每一个中华儿女的共同愿景，已成为激荡在近十四亿人心中的高昂旋律，成为中华民族团结奋斗的最大公约数和最大同心圆。"
    },
    {
        "id": 1206,
        "catagory": "填空题",
        "content": "习近平在全国教育大会上指出，要把  融入思想道德教育、文化知识教育、社会实践教育各环节，贯穿基础教育、职业教育、高等教育各领域，学科体系、教学体系、教材体系、管理体系要围绕这个目标来设计，教师要围绕这个目标来教，学生要围绕这个目标来学。",
        "options": "1",
        "answer": "立德树人",
        "note": "要努力构建德智体美劳全面培养的教育体系，形成更高水平的人才培养体系。要把立德树人融入思想道德教育、文化知识教育、社会实践教育各环节，贯穿基础教育、职业教育、高等教育各领域，学科体系、教学体系、教材体系、管理体系要围绕这个目标来设计，教师要围绕这个目标来教，学生要围绕这个目标来学。\n习近平2018年9月10日在全国教育大会上的讲话，据人民日报北京9月10日电"
    },
    {
        "id": 1207,
        "catagory": "单选题",
        "content": "“三山五岳”中的“五岳”位于山东的是？        （ 出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "华山|衡山|泰山|嵩山",
        "answer": "C",
        "note": "五岳分别是东岳泰山（位于山东省泰安市泰山区）、西岳华山（位于陕西省渭南市华阴市）、南岳衡山（位于湖南省衡阳市南岳区）、北岳恒山（位于山西省大同市浑源县）、中岳嵩山（位于河南省郑州市登封市）。"
    },
    {
        "id": 1208,
        "catagory": "填空题",
        "content": " 山风景名胜区位于苏州古城西北角，有2500多年的悠久历史，有“吴中第一名胜”、“吴中第一山”的美誉。（出题单位：江苏苏钢集团有限公司 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "虎丘",
        "note": "虎丘，原名海涌山，位于苏州古城西北角，有“吴中第一名胜”、“吴中第一山”的美誉。山高仅30多米，却绝岩耸壑，气象万千，最为著名的是云岩寺塔、剑池和千人石。苏东坡写下“尝言过姑苏不游虎丘，不谒闾丘，乃二欠事”的千古名言。"
    },
    {
        "id": 1209,
        "catagory": "填空题",
        "content": "通过互联网站、应用程序、论坛、博客、微博客、公众账号、即时通信工具、网络直播等形式向社会公众提供互联网新闻信息服务，应当取得互联网新闻信息服务  ，禁止未经许可或超越许可范围开展互联网新闻信息服务活动。",
        "options": "1",
        "answer": "许可",
        "note": "《互联网新闻信息服务管理规定》第五条规定，通过互联网站、应用程序、论坛、博客、微博客、公众账号、即时通信工具、网络直播等形式向社会公众提供互联网新闻信息服务，应当取得互联网新闻信息服务许可，禁止未经许可或超越许可范围开展互联网新闻信息服务活动。"
    },
    {
        "id": 1210,
        "catagory": "填空题",
        "content": " 的草书、李白的诗歌、裴旻的剑舞并称“唐代三绝”。（出题单位：苏州市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "张旭",
        "note": "张旭，苏州吴县（今江苏苏州）人，唐代书法家，擅长草书，其草书与李白的诗歌、裴旻的剑舞并称“唐代三绝”。"
    },
    {
        "id": 1211,
        "catagory": "多选题",
        "content": "明万历年间，长洲知县江盈科在苏州虎丘山麓的平远堂旧址建五贤祠，纪念唐        、        、        三位苏州刺史和宋长洲令王禹偁及晚年常来苏州的苏轼。（出题单位：苏州市教育局 推荐单位：江苏学习平台）",
        "options": "韦应物|白居易|刘禹锡",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1212,
        "catagory": "填空题",
        "content": "作品《黄河大合唱》广为人知，其曲作者是  ，他被誉为“人民音乐家”。",
        "options": "1",
        "answer": "冼星海",
        "note": "冼星海（1905年6月13日－1945年10月30日），祖籍广州番禺，出生于澳门，中国近代著名作曲家、钢琴家，有“人民音乐家”之称，其作品中《黄河大合唱》最广为人知。"
    },
    {
        "id": 1213,
        "catagory": "单选题",
        "content": "元末明初诗人唐珙的诗《题龙阳县青草湖》曾因诗境近似唐人被错选入《全唐诗》，下面四句诗正确的排列顺序是（ ）。 ①醉后不知天在水 ②一夜湘君白发多 ③西风吹老洞庭波 ④满船清梦压星河",
        "options": "③①④②|④②①③|③②①④|④①③②",
        "answer": "C",
        "note": "根据绝句的押韵规则，第二句第四句要押韵，第一句可押韵可不押韵，第三句不押韵，本题中只有①与其他三句不押韵，所以①为第三句。根据粘连规则，第二句第二、四、六个字的平仄应和第三句一样，因此②为第二句，再根据语感判断第一、四句即可。"
    },
    {
        "id": 1214,
        "catagory": "填空题",
        "content": "抗金名臣、民族英雄、南宋大将  ，他为了社稷生民安危，有效地组织了东京保卫战的城防，屡次击退了金兵。(出题单位：福建学习平台）",
        "options": "1",
        "answer": "李纲",
        "note": "李纲，字伯纪，号梁溪先生，常州无锡人，祖籍福建邵武，抗金名臣。"
    },
    {
        "id": 1215,
        "catagory": "填空题",
        "content": "1944年9月8日，毛泽东在延安枣园为  召开了追悼会，并发表了著名的演讲。1953年，这篇演讲收录进《毛泽东选集》，正式定名《为人民服务》。（出题单位：中共延安市委理论讲师团 推荐单位：陕西学习平台）",
        "options": "1",
        "answer": "张思德",
        "note": "1944年9月5日，张思德同志在安塞烧炭时不幸牺牲，9月8日，毛泽东为他召开追悼会，并发表了著名演讲，在演讲中主席第一次用鲜明的语言概况性地指出了我们党的根本宗旨，那就是为人民服务，并对张思德的一生给予了高度评价。"
    },
    {
        "id": 1216,
        "catagory": "单选题",
        "content": "我国古代重要的数学成就“天元术”的主要贡献者是        。(出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "杨辉|祖冲之|刘徽|李冶",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1217,
        "catagory": "填空题",
        "content": "新中国成立以来特别是改革开放以来，国有企业发展取得巨大成就。我国国有企业为我国经济社会发展、科技进步、国防建设、民生改善作出了  ，功勋卓著，功不可没。（出题单位：国务院国资委党委宣传部）",
        "options": "1",
        "answer": "历史性贡献",
        "note": "习近平总书记在2016年10月10日至11日全国国有企业党的建设工作会议上强调，新中国成立以来特别是改革开放以来，国有企业发展取得巨大成就。我国国有企业为我国经济社会发展、科技进步、国防建设、民生改善作出了历史性贡献，功勋卓著，功不可没。"
    },
    {
        "id": 1218,
        "catagory": "单选题",
        "content": "“桃花仙人种桃树，又摘桃花换酒钱。”“桃花仙人”指的是（ ）。",
        "options": "陶渊明|刘禹锡|唐寅|李白",
        "answer": "C",
        "note": "“桃花仙人种桃树，又摘桃花换酒钱”出自明代唐寅的《桃花庵歌》。唐寅，字伯虎，明代著名画家、诗人，因喜爱桃花，自号“桃花庵主人”，这首诗中的“桃花仙人”指的就是诗人自己。"
    },
    {
        "id": 1219,
        "catagory": "单选题",
        "content": "在古代，皇帝和官员的服装上绣的图案有着严格的要求，皇帝衣服上绣的是龙，亲王的衣服上只能绣蟒，那么龙和蟒的区别是        。",
        "options": "龙有“四爪 ”，蟒有“五爪”|龙有“五爪”，蟒有“四爪”",
        "answer": "B",
        "note": ""
    },
    {
        "id": 1220,
        "catagory": "填空题",
        "content": "实现伟大梦想，必须推进伟大事业。  是改革开放以来党的全部理论和实践的主题。",
        "options": "1",
        "answer": "中国特色社会主义",
        "note": "实现伟大梦想，必须推进伟大事业。中国特色社会主义是改革开放以来党的全部理论和实践的主题。"
    },
    {
        "id": 1221,
        "catagory": "单选题",
        "content": "为防止儿童攀爬阳台而坠落，以下做法正确的是        。",
        "options": "在阳台上放置空调外机或储物箱|将阳台栅栏高度设置在110厘米以上|阳台栅栏处放置20厘米高的脚踏支撑物",
        "answer": "B",
        "note": "为了防止儿童攀爬越过阳台栅栏从高空坠落，阳台扶手栅栏边不要放置空调外机及储物箱，因为孩子可能通过这些东西爬上高处翻过阳台栅栏；同时需要将阳台栅栏高度设置在110厘米以上。有数据显示，当地面上有高度为20厘米的脚踏支撑物时，约有9成儿童可轻松翻过栅栏，因此如果您家中的阳台属于上述情况，请务必看管好孩子,避免孩子一个人在阳台上玩耍。\n"
    },
    {
        "id": 1222,
        "catagory": "单选题",
        "content": "纳税人在中国境内接受学历继续教育的支出，在学历（学位）教育期间按照每月        元定额扣除。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "400|500|600|700",
        "answer": "A",
        "note": "《个人所得税专项附加扣除暂行办法》规定个人所得税专项附加扣除中，纳税人在中国境内接受学历继续教育的支出，在学历（学位）教育期间按照每月400元定额扣除。"
    },
    {
        "id": 1223,
        "catagory": "单选题",
        "content": "作风问题本质上是        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "素质问题|人性问题|党性问题|家风问题",
        "answer": "C",
        "note": "2016年1月12日，习近平总书记在第十八届中央纪律检查委员会第六次全体会议上的讲话中提到：作风问题本质上是党性问题。对我们共产党人来讲，能不能解决好作风问题，是衡量对马克思主义信仰、对社会主义和共产主义信念、对党和人民忠诚的一把十分重要的尺子。"
    },
    {
        "id": 1224,
        "catagory": "多选题",
        "content": "切实在        上作表率，在        上作表率，在        上作表率，建设        的模范机关，为推动中央和国家机关各项事业发展提供坚强保证。（出题单位：中央和国家机关工委宣传部）",
        "options": "深入学习贯彻习近平新时代中国特色社会主义思想|始终同以习近平同志为核心的党中央保持高度一致|坚决贯彻落实党中央各项决策部署|让党中央放心、让人民群众满意",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1225,
        "catagory": "多选题",
        "content": "建立健全重大情况党内通报制度。坚持并完善谈心谈话制度，领导班子成员之间、班子成员和干部职工之间要开展经常性的谈心谈话。基层党组织负责人要经常、主动和干部职工谈心谈话。善于利用重要节点开展谈心谈话，做到        必谈、        必谈、        必谈、        必谈。（出题单位：中央和国家机关工委宣传部）",
        "options": "岗位变动|组织处理|发生家庭变故|发现苗头性问题",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1226,
        "catagory": "多选题",
        "content": "高脚竞速原名为“高脚马”，也叫“骑竹马”，流行于湖南、湖北、贵州、云南、广东等省，原本是土家族、苗族人民        ，也是京族人民        。后来人们把踩高脚马发展为高脚竞速，成为一个民族传统体育项目。",
        "options": "在地面积水的雨季代步、涉水过浅河的工具|用来在海边涉水捞虾捞鱼的工具|用来翻越山岭骑行的工具",
        "answer": "AB",
        "note": "高脚竞速原名为“高脚马”，也叫“骑竹马”，流行于湖南、湖北、贵州、云南、广东等省，原本是土家族、苗族人民在地面积水的雨季代步、涉水过浅河的工具，也是京族人民用来在海边涉水捞虾捞鱼的工具。后来人们把踩高脚马发展为高脚竞速，成为一个民族传统体育项目。"
    },
    {
        "id": 1227,
        "catagory": "填空题",
        "content": "臣闻轻者重之端，小者大之源，故  ，气泄针芒，是以明者慎微，智者识几。（出题单位：江苏省扬州市机关服务中心 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "堤溃蚁孔",
        "note": "“堤溃蚁孔，气泄针芒”出自《后汉书·郭陈列传》。“要多积尺寸之功。小事小节是一面镜子，小事小节中有党性、有原则、有人格。要牢记的古训，坚持从小事小节上加强修养，从一点一滴中完善自己，严以修身，正心明道，防微杜渐，时刻保持人民公仆本色。”"
    },
    {
        "id": 1228,
        "catagory": "填空题",
        "content": "根据中共中央、国务院关于坚持农业农村优先发展做好“三农”工作的若干意见》要求，我国要严守  亿亩耕地红线，全面落实永久基本农田特殊保护制度，确保永久基本农田保持在15.46亿亩以上。（出题单位：江苏省自然资源厅 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "18",
        "note": "根据中共中央、国务院关于坚持农业农村优先发展做好“三农”工作的若干意见》要求，我国要严守18亿亩耕地红线，全面落实永久基本农田特殊保护制度，确保永久基本农田保持在15.46亿亩以上。"
    },
    {
        "id": 1229,
        "catagory": "填空题",
        "content": "《  》是八一电影制片厂拍摄的电影纪录片《绿色的原野》（1959年）中的插曲，田歌谱曲、张加毅填词。这首歌被称为“东方小夜曲”，曾被联合国教科文组织定为世界著名小夜曲，也是中国民歌经典，1959年以来久唱不衰。（出题单位：新疆兵团党委党校 推荐单位：新疆兵团学习平台）",
        "options": "1",
        "answer": "草原之夜",
        "note": "《草原之夜》是1959年拍摄的大型彩色纪录片《绿色的原野》中的插曲，被联合国教科文组织定为世界著名小夜曲，也是中国民歌经典。这是一首深为群众喜爱的中国式的“小夜曲”。词曲作者曾与拍摄影片时同去新疆一个由十三个民族组成的军垦农场深入生活，听到草原的篝火旁传来维族战士们歌唱劳动和爱情的悠扬歌声，深受感染，立即写成歌词。"
    },
    {
        "id": 1230,
        "catagory": "单选题",
        "content": "在西周时期，既赋予诸侯相关权利，又要求诸侯履行相关义务的制度是        （出题单位：陕西历史博物馆 推荐单位：陕西学习平台）",
        "options": "禅让制|分封制|郡县制|行省制",
        "answer": "B",
        "note": "西周王朝建立后，推行了一系列巩固新政的措施，其中最重要的就是实行分封制。分封制是将土地和人民分给诸侯，即“授民授疆土”。被分封的诸侯有同姓诸侯王和异姓诸侯王，方国就是他们拥有的诸侯国，他们在方国内享有统治权力的同时也对天子承担义务。"
    },
    {
        "id": 1231,
        "catagory": "多选题",
        "content": "2018年4月20日至21日，习近平总书记在全国网络安全和信息化工作会议上指出，各级党政机关和领导干部要提高通过互联网        、        、        、服务群众的本领。",
        "options": "组织群众|宣传群众|引导群众|教育群众",
        "answer": "ABC",
        "note": "2018年4月20日至21日，习近平总书记在全国网络安全和信息化工作会议上指出，各级党政机关和领导干部要提高通过互联网组织群众、宣传群众、引导群众、服务群众的本领。要推动依法管网、依法办网、依法上网，确保互联网在法治轨道上健康运行。"
    },
    {
        "id": 1232,
        "catagory": "填空题",
        "content": "中央和国家机关首先是  ，必须旗帜鲜明讲政治。（出题单位：中央和国家机关工委宣传部）",
        "options": "1",
        "answer": "政治机关",
        "note": "中央和国家机关首先是政治机关，必须旗帜鲜明讲政治，坚定不移向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策部署看齐，把准政治方向，认真对标对表，及时校正偏差，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。"
    },
    {
        "id": 1233,
        "catagory": "单选题",
        "content": "当光从一种介质穿到另一种介质中时，它会        。（出题单位：中国科普研究所）",
        "options": "改变方向|改变速度|发生偏折（非垂直入射）|以上全是",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1234,
        "catagory": "填空题",
        "content": "第五届世界互联网大会于2018年11月7日在  开幕。（出题单位：湖北日报传媒集团 推荐单位：湖北学习平台）",
        "options": "1",
        "answer": "浙江乌镇",
        "note": "第五届世界互联网大会于2018年11月7日在浙江乌镇开幕。"
    },
    {
        "id": 1235,
        "catagory": "单选题",
        "content": "下面不属于我国的五大古都的是        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "开封|北京|咸阳|南京",
        "answer": "C",
        "note": "中国的古都很多，最为重要的是西安、洛阳、北京、开封、南京，它们不仅在古代的中国朝代是首都，而且保存至今，一般被称为中国的五大古都。"
    },
    {
        "id": 1236,
        "catagory": "填空题",
        "content": "我国自主设计并建造的“国之重器”——智能型挖泥船“天鲲号”于2018年完成多次测试，设计挖泥量为  立方米每小时，并能将这些泥土输送到  公里以外的地方。",
        "options": "2",
        "answer": "6000 15",
        "note": "“天鲲号”是我国拥有自主知识产权的、亚洲最大的重型自航绞吸挖泥船，它的设计挖泥量为6000立方米每小时，测试中的最高生产率达到7501立方米每小时，而且能够将这些泥土通过管道输送到15公里以外的地方。"
    },
    {
        "id": 1237,
        "catagory": "多选题",
        "content": "2019年7月30日，中共中央政治局召开会议。会议要求，要紧紧围绕“        、        、        、        ”八字方针，深化供给侧结构性改革，提升产业基础能力和产业链水平。",
        "options": "巩固|增强|提升|畅通",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1238,
        "catagory": "填空题",
        "content": "2019年2月18日，中共中央、国务院印发的《粤港澳大湾区发展规划纲要》提出构建具有国际竞争力的现代产业体系，必须深化供给侧结构性改革，着力培育发展新产业、新业态、新模式，支持传统产业改造升级，加快发展先进制造业和现代服务业，瞄准国际先进标准提高产业发展水平，促进产业优势互补、紧密协作、联动发展，培育若干  。（出题单位：广东省习近平新时代中国特色社会主义思想研究中心 推荐单位：广东学习平台）",
        "options": "1",
        "answer": "世界级产业集群",
        "note": "2019年2月18日，中共中央、国务院印发的《粤港澳大湾区发展规划纲要》提出构建具有国际竞争力的现代产业体系，必须深化供给侧结构性改革，着力培育发展新产业、新业态、新模式，支持传统产业改造升级，加快发展先进制造业和现代服务业，瞄准国际先进标准提高产业发展水平，促进产业优势互补、紧密协作、联动发展，培育若干世界级产业集群。"
    },
    {
        "id": 1239,
        "catagory": "多选题",
        "content": "推进公正司法，必须深化司法体制改革。要按照        、        、        、        的要求，从确保依法独立公正行使审判权检察权、健全司法权力运行机制、完善人权司法保障制度三个方面，着力破解体制性、机制性、保障性障碍，不断提高司法公信力。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "权责统一|权力制约|公开公正|尊重程序",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1240,
        "catagory": "填空题",
        "content": "习近平总书记指出，建设世界科技强国，不是一片坦途，唯有创新才能抢占先机。嫦娥四号任务实现了多项创新，填补系列国际国内空白，充分体现了自主创新要敢下  、善打主动仗的精神。",
        "options": "1",
        "answer": "先手棋",
        "note": "习近平总书记指出，实践告诉我们，伟大事业都基于创新。创新决定未来。建设世界科技强国，不是一片坦途，唯有创新才能抢占先机。这次任务实现了多项创新，填补系列国际国内空白，充分体现了自主创新要敢下先手棋、善打主动仗的精神。"
    },
    {
        "id": 1241,
        "catagory": "单选题",
        "content": "为实现车载视频数据的自动无线高速下载，中车株洲所与华为公司合作开发出了面向轨道交通应用场景的        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "3G转储系统|4G转储系统|5G转储系统",
        "answer": "C",
        "note": ""
    },
    {
        "id": 1242,
        "catagory": "填空题",
        "content": "毛泽东在1949年8月18日发表的《别了，司徒雷登》文章中指出，我们中国人是有  的。许多曾经是自由主义者或民主个人主义者的人们，在美国帝国主义者及其走狗国民党反动派面前站起来了。",
        "options": "1",
        "answer": "骨气",
        "note": "毛泽东在1949年8月18日发表的《别了，司徒雷登》文章中指出，我们中国人是有骨气的。许多曾经是自由主义者或民主个人主义者的人们，在美国帝国主义者及其走狗国民党反动派面前站起来了。"
    },
    {
        "id": 1243,
        "catagory": "单选题",
        "content": "《沂蒙山小调》诞生于        ，作为一首民歌，它凝聚了抗战时期军民的斗争信念，又汇聚了沂蒙人民对美好生活的向往，深植于齐鲁大地，历经70余年久唱不衰。（出题单位：山东省兰陵县委宣传部 推荐单位：山东学习平台）",
        "options": "临沂市蒙阴县|临沂市费县|临沂市兰陵县|临沂市平邑县",
        "answer": "B",
        "note": "《沂蒙山小调》是一首山东省的经典民歌，属于小调，诞生于山东临沂沂蒙山望海楼脚下的费县薛庄镇上白石屋村。"
    },
    {
        "id": 1244,
        "catagory": "单选题",
        "content": "最具有世界影响力的一部不朽医典是        。它采取了“析族区类，振纲分目”的科学分类。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《外科正宗》|《千金方》|《救荒本草》|《本草纲目》",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1245,
        "catagory": "填空题",
        "content": "电影《港珠澳大桥》中，港珠澳大桥海底隧道的沉管E15在安装时遭遇了两次失败，失败原因都是由于遇到了  现象，即安放沉管的沟槽发生了泥沙沉积。",
        "options": "1",
        "answer": "基槽回淤",
        "note": "请观看视频"
    },
    {
        "id": 1246,
        "catagory": "单选题",
        "content": "一切国家机关、武装力量、政党、社会团体、企事业单位和        都有保守国家秘密的义务。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "市民|人民|国民|公民",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1247,
        "catagory": "填空题",
        "content": "电影《湄公河行动》中，高队长周密部署对毒贩首领糯卡的抓捕行动，带领小分队包围了毒贩窝点，运用微型坦克状的  设备，对毒贩窝点内部进行侦察。这种设备能够穿梭在盘根错节的丛林中，帮助小组成员“打头阵”，有效的辅助了行动的顺利进行。（出题单位：中国电影资料馆）",
        "options": "1",
        "answer": "侦察武装机器人",
        "note": "请观看视频"
    },
    {
        "id": 1248,
        "catagory": "填空题",
        "content": "宣传思想工作坚持党性，核心就是坚持  ，站稳  ，坚定宣传党的理论和路线方针政策，坚定宣传中央重大工作部署，坚定宣传中央关于形势的重大分析判断，坚决同党中央保持高度一致，坚决维护中央权威。",
        "options": "2",
        "answer": "正确政治方向 政治立场",
        "note": "坚持党性，核心就是坚持正确政治方向，站稳政治立场，坚定宣传党的理论和路线方针政策，坚定宣传中央重大工作部署，坚定宣传中央关于形势的重大分析判断，坚决同党中央保持高度一致，坚决维护中央权威。"
    },
    {
        "id": 1249,
        "catagory": "填空题",
        "content": "《“健康中国2030”规划纲要》中指出，全面推进  ，加大  ，运用价格、税收、法律等手段提高控烟成效。深入开展控烟宣传教育。积极推进无烟环境建设，强化公共场所控烟监督执法。（出题单位：北京市卫生健康委员会 推荐单位：北京学习平台）",
        "options": "2",
        "answer": "控烟履约 控烟力度",
        "note": "2016年10月25日，中共中央、国务院印发《“健康中国2030”规划纲要》，其中第五章塑造自主自律的健康行为、第二节开展控烟限酒指出，全面推进控烟履约，加大控烟力度，运用价格、税收、法律等手段提高控烟成效。深入开展控烟宣传教育。积极推进无烟环境建设，强化公共场所控烟监督执法。推进公共场所禁烟工作，逐步实现室内公共场所全面禁烟。"
    },
    {
        "id": 1250,
        "catagory": "单选题",
        "content": "“漫云女子不英雄，万里乘风独向东！诗思一帆海空阔，梦魂三岛月玲珑。铜驼已陷悲回首，汗马终惭未有功。如许伤心家国恨，那堪客里度春风。”这是女革命者秋瑾的《日人石井君索和即用原韵》，“家国恨”中应不包括        。（出题单位：南开大学文学院）",
        "options": "护国运动（1915年）|第二次鸦片战争（1856-1860年）|甲午战争（1894-1895年）|鸦片战争（1840-1842年）",
        "answer": "A",
        "note": "秋瑾1907年就义。护国运动发生在1915年，这首诗中不可能包括与护国运动相关的内容。第二次鸦片战争发生在1856-1860年，甲午战争发生在1894-1895年，鸦片战争发生在1840-1842年。"
    },
    {
        "id": 1251,
        "catagory": "单选题",
        "content": "我国第一部叙事详备的编年体史书是        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "《左传》|《论语》|《国语》|《战国策》",
        "answer": "A",
        "note": "《左传》又称《春秋左氏传》，是我国现存第一部叙事详备的编年体史书，与《春秋公羊传》《春秋榖梁传》合称“春秋三传”。"
    },
    {
        "id": 1252,
        "catagory": "填空题",
        "content": "今天，我们实现了从“赶上时代”到“引领时代”的伟大跨越。要  、牢记使命，以永不懈怠的精神状态和一往无前的奋斗姿态，一以贯之坚持和发展中国特色社会主义，一以贯之推进党的建设新的伟大工程，一以贯之增强忧患意识、防范风险挑战，开新局于伟大的社会革命，强体魄于伟大的自我革命，在广袤国土上继续书写近十四亿中国人民伟大奋斗的历史新篇章。",
        "options": "1",
        "answer": "不忘初心牢记使命",
        "note": ""
    },
    {
        "id": 1253,
        "catagory": "多选题",
        "content": "新时代是奋斗者的时代。新时代属于每一个人，每一个人都是新时代的        、        、        。",
        "options": "见证者|开创者|建设者",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1254,
        "catagory": "填空题",
        "content": "宣传思想工作坚持人民性，要树立  的工作导向，把服务群众同教育引导群众结合起来，把满足需求同提高素养结合起来，丰富人民精神世界，增强人民精神力量，满足人民精神需求。",
        "options": "1",
        "answer": "以人民为中心",
        "note": "坚持人民性，要树立以人民为中心的工作导向，把服务群众同教育引导群众结合起来，把满足需求同提高素养结合起来，多宣传报道人民群众的伟大奋斗和火热生活，多宣传报道人民群众中涌现出来的先进典型和感人事迹，丰富人民精神世界，增强人民精神力量，满足人民精神需求。"
    },
    {
        "id": 1255,
        "catagory": "单选题",
        "content": "四川省        获联合国教科文组织2016年度亚太地区文化遗产保护“杰出项目奖”。（出题单位：四川省文化和旅游厅 推荐单位：四川学习平台）",
        "options": "理县桃坪羌寨保护与复原|茶马古道·观音阁文物抢救保护|眉山三苏祠文物抢救保护",
        "answer": "A",
        "note": "联合国教科文组织2016年度亚太地区文化遗产保护奖在泰国曼谷揭晓,“中国四川省理县桃坪羌寨保护与复原”与”印度西孟加拉邦圣奥拉夫教堂保护”两项目获“杰出项目奖”。"
    },
    {
        "id": 1256,
        "catagory": "单选题",
        "content": "下列选项不属于科学史上著名的科学论战的是        。（出题单位：中国科普研究所）",
        "options": "地心说与日心说|月圆说与月缺说|光的微粒说与波动说|大陆漂移与板块学说",
        "answer": "B",
        "note": "科学史上曾发生过许多著名的科学论战，如地心说与日心说，光的微粒说与波动说，大陆漂移与板块学说等，每一次这样的科学论战都推动了科学的进步。月圆说与月缺说不属于这类论战范畴。"
    },
    {
        "id": 1257,
        "catagory": "填空题",
        "content": "夏季出行，为避免紫外线伤害眼睛，最有效的方法是佩戴具有过滤  功能的墨镜。",
        "options": "1",
        "answer": "紫外线",
        "note": "夏季强烈的阳光中含有大量紫外线，紫外线波长较短，它射入人的眼睛后，会被人的角膜与水晶体吸收，从而诱发眼角膜变性和白内障等疾病，对人的眼睛造成伤害，因此出行时佩戴具有过滤紫外线功能的墨镜是对眼睛最有效的保护方法。"
    },
    {
        "id": 1258,
        "catagory": "多选题",
        "content": "习近平总书记指出，要建设一个【 】、【 】、【 】、【 】、【 】的资本市场，完善资本市场基础性制度，把好市场入口和市场出口两道关，加强对交易的全程监管。",
        "options": "规范|透明|开放|有活力|有韧性",
        "answer": "ABCDE",
        "note": ""
    },
    {
        "id": 1259,
        "catagory": "多选题",
        "content": "政法工作是党和国家工作的重要组成部分，是党领导政法单位依法履行( )、( )、( )的重要方式和途径。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "专政职能|管理职能|服务职能|政府职能",
        "answer": "ABC",
        "note": "《中国共产党政法工作条例》第三条规定，政法工作是党和国家工作的重要组成部分，是党领导政法单位依法履行专政职能、管理职能、服务职能的重要方式和途径。"
    },
    {
        "id": 1260,
        "catagory": "单选题",
        "content": "党的十八大以来，我们党形成并统筹推进经济建设、政治建设、文化建设、社会建设、        “五位一体”总体布局，形成并协调推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党“四个全面”战略布局。",
        "options": "制度建设|体制建设|生态文明建设",
        "answer": "C",
        "note": ""
    },
    {
        "id": 1261,
        "catagory": "填空题",
        "content": "改革开放40多年来，从开启新时期到跨入新世纪，从站上新起点到进入  ，我们解放思想、实事求是，大胆地试、勇敢地改，干出了一片新天地。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "新时代",
        "note": "改革开放40多年来，从开启新时期到跨入新世纪，从站上新起点到进入新时代，我们解放思想、实事求是，大胆地试、勇敢地改，干出了一片新天地。"
    },
    {
        "id": 1262,
        "catagory": "填空题",
        "content": "1961年，  获得第26届世界乒乓球锦标赛女子单打冠军，成为新中国获得世界女子乒乓球比赛冠军的第一人，同时也是新中国第一个女子世界冠军。",
        "options": "1",
        "answer": "邱钟惠",
        "note": "1961年，邱钟惠获得第26届世界乒乓球锦标赛女子单打冠军，成为新中国获得世界女子乒乓球比赛冠军的第一人，同时也是新中国第一个女子世界冠军。"
    },
    {
        "id": 1263,
        "catagory": "填空题",
        "content": "推进扫黑除恶专项斗争，紧盯涉黑涉恶重大案件、黑恶势力经济基础、背后“  ”、“  ”不放，在打防并举、标本兼治上下功夫。",
        "options": "2",
        "answer": "关系网 保护伞",
        "note": "习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上发表重要讲话强调，要继续推进扫黑除恶专项斗争，紧盯涉黑涉恶重大案件、黑恶势力经济基础、背后“关系网”、“保护伞”不放，在打防并举、标本兼治上下功夫。\n习近平2019年1月21日在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上的讲话，据新华社北京1月21日电"
    },
    {
        "id": 1264,
        "catagory": "多选题",
        "content": "我国经济运行主要矛盾仍然是供给侧结构性的，必须坚持以供给侧结构性改革为主线不动摇，更多采取改革的办法，更多运用市场化、法治化手段，在“ 【 】、【 】、【 】、【 】”八个字上下功夫。",
        "options": "巩固|增强|提升|畅通",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1265,
        "catagory": "多选题",
        "content": "2019年1月25日，习近平总书记在十九届中央政治局第十二次集体学习时指出，我们要把握国际传播领域        、        、        的趋势，在构建对外传播话语体系上下功夫，在乐于接受和易于理解上下功夫，让更多国外受众听得懂、听得进、听得明白，不断提升对外传播效果。",
        "options": "移动化|可视化|网络化|社交化",
        "answer": "ABD",
        "note": "2019年1月25日，习近平总书记在十九届中央政治局第十二次集体学习时指出，我们要把握国际传播领域移动化、社交化、可视化的趋势，在构建对外传播话语体系上下功夫，在乐于接受和易于理解上下功夫，让更多国外受众听得懂、听得进、听得明白，不断提升对外传播效果。"
    },
    {
        "id": 1266,
        "catagory": "单选题",
        "content": "秦统一全国后，统一货币的名称为        。（出题单位：陕西历史博物馆 推荐单位：陕西学习平台）",
        "options": "“半两”钱|五铢钱|刀币|布币",
        "answer": "A",
        "note": "秦始皇帝于公元前221年统一了六国，同时采取了统一车轨、文字、度量衡、货币等一系列的政策。在货币上，将方孔圆形的“半两”钱确定为全国流通货币，这是我国货币发展史上一个极其重要的里程碑。"
    },
    {
        "id": 1267,
        "catagory": "多选题",
        "content": "下列能体现中国2019世界集邮展览“繁荣互促、和平互信、文化互鉴、生态互助”主题的邮票有        、        、        、        。",
        "options": "《2016年二十国集团杭州峰会》|《联合国成立七十周年》|《文化遗产日》|《环境日》",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1268,
        "catagory": "单选题",
        "content": "“以铜为镜，可以正衣冠”是唐太宗对哪位大臣的评价？        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "长孙无忌|魏徵|尉迟敬德|秦琼",
        "answer": "B",
        "note": "出自《旧唐书·魏徵传》：“夫以铜为镜，可以正衣冠；以古为镜，可以知兴替；以人为镜，可以明得失。”意思是，人们用铜做成镜子，可以用来整理衣帽；将历史作为镜子，可以观察到历朝的兴衰更替；将人作为镜子，可以把别人的成败得失作为自己的借鉴。"
    },
    {
        "id": 1269,
        "catagory": "填空题",
        "content": "《中华人民共和国国旗法》第七条 规定：国庆节、国际劳动节、元旦和春节,各级国家机关和各人民团体  升挂国旗;企业事业组织,村民委员会、居民委员会,城镇居民院(楼)以及广场、公园等公共活动场所,有条件的可以升挂国旗。（出题单位：上海大学钱伟长学院 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "应当",
        "note": "《中华人民共和国国旗法》第七条 规定：国庆节、国际劳动节、元旦和春节，各级国家机关和各人民团体应当升挂国旗；企业事业组织,村民委员会、居民委员会，城镇居民院(楼)以及广场、公园等公共活动场所，有条件的可以升挂国旗。"
    },
    {
        "id": 1270,
        "catagory": "单选题",
        "content": "东周时代秦国的都城中使用时间最长、执政国君最多的是以下哪一处？        （出题单位：陕西历史博物馆 推荐单位：陕西学习平台）",
        "options": "长安|栎阳|咸阳|雍城",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1271,
        "catagory": "单选题",
        "content": "党章规定，党员如果没有正当理由，连续        个月不参加党的组织生活，或不交纳党费，或不做党所分配的工作，就被认为是自行脱党。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "三|六|九|十二",
        "answer": "B",
        "note": "党员如果没有正当理由，连续六个月不参加党的组织生活，或不交纳党费，或不做党所分配的工作，就被认为是自行脱党。支部大会应当决定把这样的党员除名，并报上级党组织批准。"
    },
    {
        "id": 1272,
        "catagory": "填空题",
        "content": "我国经济发展进入  ，是我们综合分析世界经济长周期和我国发展阶段性特征及其相互作用作出的重大判断。",
        "options": "1",
        "answer": "新常态",
        "note": ""
    },
    {
        "id": 1273,
        "catagory": "单选题",
        "content": "党的力量来自        。党的全面领导、党的全部工作要靠党的坚强组织体系去实现。",
        "options": "组织|基层|人民",
        "answer": "A",
        "note": "党的力量来自组织。党的全面领导、党的全部工作要靠党的坚强组织体系去实现。党的地方组织的根本任务是确保党中央决策部署贯彻落实，有令即行、有禁即止。党组在党的组织体系中具有特殊地位，要贯彻落实党中央和上级党组织决策部署。每个党员特别是领导干部都要强化党的意识和组织观念，自觉做到思想上认同组织、政治上依靠组织、工作上服从组织、感情上信赖组织。\n习近平2018年7月3日至4日在全国组织工作会议上的讲话，据新华社北京7月4日电"
    },
    {
        "id": 1274,
        "catagory": "单选题",
        "content": "2013年11月3日，习近平总书记来到湖南省湘西州花垣县十八洞村考察，首次作出了“实事求是、因地制宜、分类指导、        ”的重要指示。（出题单位：中共长沙市委党史研究室 推荐单位：湖南学习平台）",
        "options": "开发式扶贫|精准扶贫|造血式扶贫",
        "answer": "B",
        "note": "2013年11月3日，习近平总书记来到湖南省湘西州花垣县十八洞村考察，首次作出了“实事求是、因地制宜、分类指导、精准扶贫”的重要指示。2014年1月，中共中央办公厅详细规制了精准扶贫工作模式的顶层设计，推动了“精准扶贫”思想落地。"
    },
    {
        "id": 1275,
        "catagory": "单选题",
        "content": "《国民营养计划（2017－2030年）》提出，到2030年，全国人均每日食盐摄入量降低20%的行动目标。为达到上述目标，我国目前推荐健康成年人每人每天的食盐摄入量不超过（ ）。",
        "options": "6克|8克|9克",
        "answer": "A",
        "note": "食盐是维持人体正常生理功能的重要物质，但长期食盐过多，会导致血压升高，还可增加脑卒中、心脏病、肥胖等疾病的患病风险。《中国居民膳食指南（2016版）》推荐：健康成年人每人每天食盐摄入量不超过6克（包括酱油、酱、酱菜等调味品中的盐含量）。"
    },
    {
        "id": 1276,
        "catagory": "填空题",
        "content": "“风声雨声  声声入耳，家事国事  事事关心”是 明代学者顾宪成撰写的。这幅心怀远大抱负之名联，至今仍悬挂在东林书院依庸堂内。（出题单位：无锡市文联 推荐单位：江苏学习平台）",
        "options": "2",
        "answer": "读书声 天下事",
        "note": "东林书院创建于北宋政和元年即公元1111年，是北宋学者杨时长期讲学的地方。明朝万历三十二年，也就是公元1604年，由东林学者顾宪成等人重兴修复并在此聚众讲学。顾宪成曾撰有“风声雨声读书声声声入耳，家事国事天下事事事关心”的名联，后被广为传诵。"
    },
    {
        "id": 1277,
        "catagory": "单选题",
        "content": "关于超过保质期的食品，以下说法正确的是（ ）。",
        "options": "只要看起来没坏，就可以吃|只要煮熟煮透后，就可以吃|不能吃",
        "answer": "C",
        "note": ""
    },
    {
        "id": 1278,
        "catagory": "单选题",
        "content": "灞桥纸是        时期的一种纸？（出题单位：陕西历史博物馆 推荐单位：陕西学习平台）",
        "options": "西周|秦|西汉|东汉",
        "answer": "C",
        "note": "1957年，西安灞桥区的一座西汉古墓中出土了“灞桥纸”。它的出土曾在学术界引起了强烈的轰动和反响，因为过去史书上记载东汉蔡伦发明造纸术是在公元105年，而根据“灞桥纸”同期出土的遗物判断，这座墓葬属于汉武帝时期，时间不晚于公元前118年，从而将造纸术的发明整整推前了两个世纪。"
    },
    {
        "id": 1279,
        "catagory": "填空题",
        "content": "2015年11月6日，习近平总书记在越南国会的演讲中指出，1942年到1943年，胡志明主席在中国从事革命活动期间，写下了‘登山登到高峰后，万里舆图顾盼间’的诗句。中国唐代诗人王勃也说过：“登  而览群岳，则冈峦之本末可知也。”中越关系已经站在新的历史起点上。”（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "泰山",
        "note": "“登泰山而览群岳，则冈峦之本末可知也”，语出王勃的《八卦大演论》。"
    },
    {
        "id": 1280,
        "catagory": "单选题",
        "content": "《国民营养计划（2017－2030年）》在“吃动平衡行动”中提出广泛开展“三减三健”专项行动，即：减盐、减油、减糖，健康口腔、健康体重、健康骨骼。目前，我国健康成人每人每天适宜的烹调油摄入量为        。",
        "options": "5～10克|25～30克|60～80克",
        "answer": "B",
        "note": "油脂摄入过多是我国城乡居民普遍存在的膳食问题，会增加患肥胖、高血脂、动脉粥样硬化等多种慢性疾病的风险。应养成清淡饮食的膳食习惯，建议健康成人每人每天烹调油用量为25～30克。"
    },
    {
        "id": 1281,
        "catagory": "填空题",
        "content": "毛泽东在1949年8月18日发表的《别了，司徒雷登》文章中指出，美国的海陆空军已经在中国参加了战争。青岛、上海和台湾，有美国的  基地。北平、天津、唐山、秦皇岛、青岛、上海、南京都驻过美国的军队。美国的  控制了全中国，并从空中拍摄了全中国战略要地的军用地图。",
        "options": "2",
        "answer": "海军 空军",
        "note": "毛泽东在1949年8月18日发表的《别了，司徒雷登》文章中指出，美国的海陆空军已经在中国参加了战争。青岛、上海和台湾，有美国的海军基地。北平、天津、唐山、秦皇岛、青岛、上海、南京都驻过美国的军队。美国的空军控制了全中国，并从空中拍摄了全中国战略要地的军用地图。"
    },
    {
        "id": 1282,
        "catagory": "单选题",
        "content": "我国海军第一艘装备有防空导弹的军舰是        。（出题单位：泰州广播电视台 推荐单位：江苏学习平台）",
        "options": "鹰潭号|铜陵号|鞍山号|宜昌号",
        "answer": "A",
        "note": "鹰潭号是20世纪70年代中国建造的第一型防空导弹护卫舰。1975年3月15日服役于中国海军东海舰队。1988年参加南沙赤瓜礁海战，与其他舰只协同击沉越南舰艇一艘，重创两艘。1997年7月15日鹰潭号退役。"
    },
    {
        "id": 1283,
        "catagory": "填空题",
        "content": "2001年3月24日，习近平同志在福建省企业家活动日暨表彰大会上指出，政府职能转变是  改革的重要内容，也是推动企业改革和发展的关键环节。政府职能不转变，建立健全社会主义市场经济体制就无从谈起。",
        "options": "1",
        "answer": "经济体制",
        "note": "2001年3月24日，习近平同志在福建省企业家活动日暨表彰大会上指出，政府职能转变是经济体制改革的重要内容，也是推动企业改革和发展的关键环节。政府职能不转变，建立健全社会主义市场经济体制就无从谈起。"
    },
    {
        "id": 1284,
        "catagory": "填空题",
        "content": "第十三届全国人民代表大会第一次会议通过的宪法修正案，郑重地把习近平新时代中国特色社会主义思想载入  ，实现了国家指导思想的与时俱进，反映了全国各族人民共同意志和全社会共同意愿。",
        "options": "1",
        "answer": "宪法",
        "note": "第十三届全国人民代表大会第一次会议通过的宪法修正案，郑重地把习近平新时代中国特色社会主义思想载入宪法，实现了国家指导思想的与时俱进，反映了全国各族人民共同意志和全社会共同意愿。"
    },
    {
        "id": 1285,
        "catagory": "填空题",
        "content": "话剧《谷文昌》中，谷文昌去世后，无数东山岛群众自发来到谷文昌陵园，在“谷公”墓碑前祭拜，这是东山人民的风俗——清明时节，  。",
        "options": "1",
        "answer": "先祭谷公后拜祖宗",
        "note": "请观看视频"
    },
    {
        "id": 1286,
        "catagory": "填空题",
        "content": "位于杭州钱塘江畔月轮山上的  ，始建于北宋，取佛教“六和敬”之义。塔的建造风格独特，高近60米，外看13层，塔内只有7层，是我国古代建筑艺术的杰作。",
        "options": "1",
        "answer": "六和塔",
        "note": "六和塔是杭州著名的风景点之一，位于钱塘江畔的月轮山上。北宋开宝三年，当时的杭州为吴越国国都，国王为镇住钱塘江潮水派僧人智元建造了六和塔，如今的六和塔塔身重建于南宋。塔内部砖石结构分7层，外部木结构为8面13层，是中国现存最完好的砖木结构古塔之一。"
    },
    {
        "id": 1287,
        "catagory": "单选题",
        "content": "24小时内最高气温将升至40℃以上，发布高温        预警。",
        "options": "黄色|橙色|红色",
        "answer": "C",
        "note": ""
    },
    {
        "id": 1288,
        "catagory": "单选题",
        "content": "毛泽东同志的名句“万类霜天竞自由”可以用来譬喻下面哪个情境：",
        "options": "良好的创新创业环境|慷慨激昂的革命事业|艰苦卓绝的反抗战争|筚路蓝缕的建设时期",
        "answer": "A",
        "note": "“万类霜天竞自由”可以用来譬喻良好的创新创业环境。习近平总书记2018年5月28日在中国科学院第十九次院士大会、中国工程院第十四次院士大会讲话中引用此诗句，提出“营造有利于创新创业的政策环境，构建有效的引才用才机制”。"
    },
    {
        "id": 1289,
        "catagory": "单选题",
        "content": "机关、单位对所产生的国家秘密事项，应当按照        确定密级，同时确定保密期限和知悉范围。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "国家秘密及其密级的具体范围的规定|机关、单位有关规定|保密管理部门的规定|领导意见",
        "answer": "A",
        "note": "《保密法》第十四条明确规定：“ 机关、单位对所产生的国家秘密事项，应当按照国家秘密及其密级的具体范围的规定确定密级，同时确定保密期限和知悉范围。”"
    },
    {
        "id": 1290,
        "catagory": "单选题",
        "content": "饮酒后或者醉酒驾驶机动车发生重大交通事故构成犯罪的，依法追究刑事责任，吊销机动车驾驶证，        内不得申请机动车驾驶证。（出题单位：公安部交通管理局）",
        "options": "五年|十年|二十年|终生",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1291,
        "catagory": "填空题",
        "content": "歌曲《  》出自电影《柳堡的故事》，描写了冬九九结束时初春的美丽景色，成为纯朴、真挚、缠绵爱情的象征。（出题单位：江苏省扬州市宝应县委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "九九艳阳天",
        "note": "1957年，一部首开革命抒情诗风格先河，讲述柳堡地区新四军班长李进与农村少女二妹子之间爱情故事的清丽之作《柳堡的故事》登上大荧幕，《九九艳阳天》就是其中著名插曲。"
    },
    {
        "id": 1292,
        "catagory": "多选题",
        "content": "基层群众自治制度是我国的一项基本政治制度。完善这一制度，发展基层民主，是社会主义民主政治建设的基础。要畅通民主渠道，健全基层选举、议事、公开、述职、问责等机制，促进群众在城乡社区治理、基层公共事务和公益事业中依法        、        、        、        。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "自我管理|自我服务|自我教育|自我监督",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1293,
        "catagory": "单选题",
        "content": "垃圾投放时，应该        。",
        "options": "随地乱丢弃|将多种垃圾用袋子包在一起投入垃圾桶|按垃圾种类投放入相对应的垃圾分类桶中|随便投入一个垃圾桶即可",
        "answer": "C",
        "note": "垃圾应分类投放，垃圾分类与我们每个人的生活息息相关，要人人参与，树立垃圾分类和污染防治人人有责的理念。"
    },
    {
        "id": 1294,
        "catagory": "单选题",
        "content": "提出全面深化改革总目标的会议是        ",
        "options": "党的十八届三中全会|党的十八届四中全会|党的十八届五中全会",
        "answer": "A",
        "note": "党的十八届三中全会提出的全面深化改革的总目标，就是完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化。这是坚持和发展中国特色社会主义的必然要求，也是实现社会主义现代化的应有之义。 改革开放以来，我们党开始以全新的角度思考国家治理体系问题，强调领导制度、组织制度问题更带有根本性、全局性、稳定性和长期性。今天，摆在我们面前的一项重大历史任务，就是推动中国特色社会主义制度更加成熟更加定型，为党和国家事业发展、为人民幸福安康、为社会和谐稳定、为国家长治久安提供一整套更完备、更稳定、更管用的制度体系。这项工程极为宏大，必须是全面的系统的改革和改进，是各领域改革和改进的联动和集成，在国家治理体系和治理能力现代化上形成总体效应、取得总体效果。 习近平2014年2月17日在省部级主要领导干部学习贯彻十八届三中全会精神全面深化改革专题研讨班开班式上的讲话"
    },
    {
        "id": 1295,
        "catagory": "填空题",
        "content": "2019年1月16日至18日，习近平总书记在京津冀考察，主持召开京津冀协同发展座谈会时发表重要讲话指出，建设雄安新区是千年大计。新区首先就要新在规划、建设的理念上，要体现  、  。（出题单位：河北日报报业集团 推荐单位：河北学习平台）",
        "options": "2",
        "answer": "前瞻性 引领性",
        "note": "2019年1月16日至18日，习近平总书记在京津冀考察，主持召开京津冀协同发展座谈会时发表重要讲话指出，建设雄安新区是千年大计。新区首先就要新在规划、建设的理念上，要体现出前瞻性、引领性。要全面贯彻新发展理念，坚持高质量发展要求，努力创造新时代高质量发展的标杆。"
    },
    {
        "id": 1296,
        "catagory": "多选题",
        "content": "习近平总书记指出，努力打造一支        、        、        、        的宣传思想工作队伍。",
        "options": "政治过硬|本领高强|求实创新|能打胜仗",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1297,
        "catagory": "单选题",
        "content": "中国刺绣是在布上“以针代笔，以线晕色”的艺术，我国的刺绣驰名世界，被誉为“东方艺术明珠”，四大名绣不包括        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "苏绣|顾绣|蜀绣|湘绣",
        "answer": "B",
        "note": "在中国传统刺绣工艺品当中的，常常将产于湖南省的“湘绣”，四川省的“蜀绣”，广东省的“粤绣”和江苏省的“苏绣”合称为“中国四大名绣”。中国的刺绣工艺在秦汉时期便已达到较高水平，是历史上\"丝绸之路\"运输的重要商品之一。中国四大名绣是中国刺绣的突出代表。"
    },
    {
        "id": 1298,
        "catagory": "单选题",
        "content": "村、社区党支部委员会每届任期5年，其他基层单位党支部委员会一般每届任期        年。（出题单位：内蒙古呼伦贝尔市直属机关工委 推荐单位：内蒙古学习平台）",
        "options": "1|2|3|4",
        "answer": "C",
        "note": "《中国共产党支部工作条例（试行）》第21条规定村、社区党支部委员会每届任期5年，其他基层单位党支部委员会一般每届任期3年。"
    },
    {
        "id": 1299,
        "catagory": "多选题",
        "content": "人与自然是生命共同体，人类必须（ ）。",
        "options": "尊重自然|顺应自然|保护自然",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1300,
        "catagory": "多选题",
        "content": "党的纪律主要包括        、        、        、        、工作纪律、生活纪律。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "政治纪律|组织纪律|廉洁纪律|群众纪律",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1301,
        "catagory": "填空题",
        "content": "习近平总书记强调，要抓住青少年价值观形成和确定的关键时期，引导青少年扣好人生  。",
        "options": "1",
        "answer": "第一粒扣子",
        "note": "宣传思想工作是做人的工作的，要把培养担当民族复兴大任的时代新人作为重要职责。重中之重是要以坚定的理想信念筑牢精神之基，坚定对马克思主义的信仰，对社会主义和共产主义的信念，对中国特色社会主义道路、理论、制度、文化的自信。要强化教育引导、实践养成、制度保障，把社会主义核心价值观融入社会发展各方面，引导全体人民自觉践行。要抓住青少年价值观形成和确定的关键时期，引导青少年扣好人生第一粒扣子。要广泛开展先进模范学习宣传活动，营造崇尚英雄、学习英雄、捍卫英雄、关爱英雄的浓厚氛围。要大力弘扬时代新风，加强思想道德建设，深入实施公民道德建设工程，加强和改进思想政治工作，推进新时代文明实践中心建设，不断提升人民思想觉悟、道德水准、文明素养和全社会文明程度。要弘扬新风正气，推进移风易俗，培育文明乡风、良好家风、淳朴民风，焕发乡村文明新气象。 习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话"
    },
    {
        "id": 1302,
        "catagory": "多选题",
        "content": "2019年7月30日，习近平总书记在中共中央政治局第十六次集体学习时强调，要把握深化国防和军队改革全局，把解决        、        、        统一起来，确保改革三大战役相互衔接、相互促进、相得益彰。",
        "options": "体制性障碍|结构性矛盾|政策性问题",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1303,
        "catagory": "单选题",
        "content": "唐代岑参《白雪歌送武判官归京》中的“瀚海阑干百丈冰”中的“瀚海”是指        。",
        "options": "大海|沙漠|星河|湖泊",
        "answer": "B",
        "note": "《白雪歌送武判官归京》是唐代著名边塞诗人岑参的诗作。\n白雪歌送武判官归京\n岑参\n北风卷地白草折，胡天八月即飞雪。\n忽如一夜春风来，千树万树梨花开。\n散入珠帘湿罗幕，狐裘不暖锦衾薄。\n将军角弓不得控，都护铁衣冷难着。\n瀚海阑干百丈冰，愁云惨淡万里凝。\n中军置酒饮归客，胡琴琵琶与羌笛。\n纷纷暮雪下辕门，风掣红旗冻不翻。\n轮台东门送君去，去时雪满天山路。\n山回路转不见君，雪上空留马行处。\n其中“瀚海”指沙漠。"
    },
    {
        "id": 1304,
        "catagory": "填空题",
        "content": "福建漳州东山县委书记  被当地老百姓尊称为“谷公”，习近平总书记曾撰文称赞他“在老百姓心中树起了一座不朽的丰碑”。(出题单位：福建学习平台)",
        "options": "1",
        "answer": "谷文昌",
        "note": "谷文昌同志曾担任福建漳州东山县委书记，被誉为“四有书记”，当地老百姓尊他为“谷公”，都说“先祭谷公，后祭祖宗”。"
    },
    {
        "id": 1305,
        "catagory": "填空题",
        "content": "要高举爱国主义、社会主义旗帜，牢牢把握大团结大联合的主题，坚持  和  统一，找到最大公约数，画出最大同心圆。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "2",
        "answer": "一致性 多样性",
        "note": "统一战线是党的事业取得胜利的重要法宝，必须长期坚持。要高举爱国主义、社会主义旗帜，牢牢把握大团结大联合的主题，坚持一致性和多样性统一，找到最大公约数，画出最大同心圆。坚持长期共存、互相监督、肝胆相照、荣辱与共，支持民主党派按照中国特色社会主义参政党要求更好履行职能。"
    },
    {
        "id": 1306,
        "catagory": "填空题",
        "content": "1997年12月，苏州古典园林作为中国园林的代表被列入《世界遗产名录》。拙政园、  、狮子林、  、沧浪亭、耦园、环秀山庄、艺圃、退思园共计9处古典园林先后被列为世界物质文化遗产。（出题单位：苏州广电总台 推荐单位：江苏学习平台）",
        "options": "2",
        "answer": "留园 网师园",
        "note": "1997年12月，苏州古典园林作为中国园林的代表被列入《世界遗产名录》。拙政园、留园、狮子林、网师园、沧浪亭、耦园、环秀山庄、艺圃、退思园共计9处古典园林先后被列为世界物质文化遗产。"
    },
    {
        "id": 1307,
        "catagory": "多选题",
        "content": "坚持马克思主义在我国哲学社会科学领域的指导地位，首先要解决真懂真信的问题，核心要解决好为什么人的问题，最终要落实到怎么用上来。要把研究回答新时代重大理论和现实问题作为主攻方向，按照立足中国、借鉴国外，挖掘历史、把握当代，关怀人类、面向未来的思路，建设具有        、        、        的哲学社会科学，着力体现继承性、民族性，体现原创性、时代性，体现系统性、专业性。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "中国特色|中国风格|中国气派",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1308,
        "catagory": "单选题",
        "content": "我国历史上最早的农业科学著作是        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《氾胜之书》|《齐民要术》|《耒耜经》|《农书》",
        "answer": "A",
        "note": "《氾胜之书》是西汉晚期的一部重要农学著作，是中国最早的一部农书。《汉书‧艺文志》著录作“《氾胜之》十八篇”，《氾胜之书》是后世的通称。《氾胜之书》与《齐民要术》《农书》《农政全书》为中国古代四大农书。"
    },
    {
        "id": 1309,
        "catagory": "单选题",
        "content": "北魏时期著名农学家贾思勰所著的        是古代农学体系形成的标志。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《齐民要术》|《农桑辑要》|《王祯农书》|《农政全书》",
        "answer": "A",
        "note": "《齐民要术》是中国杰出农学家贾思勰所著的一部综合性农学著作，也是世界农学史上最早的专著之一，是中国现存最早的一部完整的农书，被誉为“中国古代农业百科全书”。"
    },
    {
        "id": 1310,
        "catagory": "填空题",
        "content": "习近平总书记2014年6月28日在和平共处五项原则发表60周年纪念大会上的讲话曾有一段引用：“凡交，近则必相靡以信，远则必忠之以言。”此典出自《  •人间世》。（出题单位：安徽农业大学 推荐单位：安徽学习平台）",
        "options": "1",
        "answer": "庄子",
        "note": "《庄子•人间世》文中有孔子教导颜回之言论：“天下有大戒二：其一，命也;其一，义也。……丘请复以所闻：凡交，近则必相靡以信，远则必忠之以言，言必或传之。”"
    },
    {
        "id": 1311,
        "catagory": "单选题",
        "content": "2008年“神舟”七号发射升空，        首次进行了太空行走？(出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "杨利伟|翟志刚|费俊龙|景海鹏",
        "answer": "B",
        "note": "2008年“神舟”七号发射升空，航天员翟志刚首次进行了太空行走。"
    },
    {
        "id": 1312,
        "catagory": "填空题",
        "content": "2018年是全面贯彻党的十九大精神的开局之年。在以习近平同志为核心的党中央坚强领导下，全党全国落实党的十九大作出的战略部署，坚持  工作总基调，按照高质量发展要求，保持了经济持续健康发展和社会大局稳定。",
        "options": "1",
        "answer": "稳中求进",
        "note": "2018年，在以习近平同志为核心的党中央坚强领导下，全党全国落实党的十九大作出的战略部署，坚持稳中求进工作总基调，按照高质量发展要求，保持了经济持续健康发展和社会大局稳定，朝着实现全面建成小康社会的目标迈出了新的步伐。 摘编自2018年中央经济工作会议新华社通稿。"
    },
    {
        "id": 1313,
        "catagory": "多选题",
        "content": "办好思想政治理论课，最根本的是要全面贯彻党的教育方针，解决好        、        、        这个根本问题。（出题单位：中共新疆维吾尔自治区委员会党校（行政学院） 推荐单位：新疆学习平台）",
        "options": "培养什么人|怎样培养人|为谁培养人",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1314,
        "catagory": "多选题",
        "content": "习近平总书记向国家综合性消防救援队伍授旗并致训词时要求：国家消防救援队伍要        、        、        、        ，在人民群众最需要的时候冲锋在前，救民于水火，助民于危难，给人民以力量，为维护人民群众生命财产安全而英勇奋斗。（出题单位：应急管理部消防救援局）",
        "options": "对党忠诚|纪律严明|赴汤蹈火|竭诚为民",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1315,
        "catagory": "单选题",
        "content": "“三月不知肉味”这句话一般用来形容        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "诗歌|音乐|小说|散文",
        "answer": "B",
        "note": "《论语·述而》记载，孔子在齐国听《韶》乐，三个月吃肉都不知道肉的美味，并说：“想不到创作的音乐竟达到这么高的水平。”《韶》乐，相传是古代歌颂虞舜的一种乐舞，形式美、内容善。听音乐是精神享受，吃肉是物质享受，孔子听音乐而忘了肉味。"
    },
    {
        "id": 1316,
        "catagory": "填空题",
        "content": "《枉凝眉》是1987年版电视连续剧《  》的主题歌，由清代曹雪芹作词，当代作曲家王立平作曲。",
        "options": "1",
        "answer": "红楼梦",
        "note": "《枉凝眉》是1987年版电视连续剧《红楼梦》的插曲，由清代曹雪芹作词，当代作曲家王立平作曲，演唱者是陈力。"
    },
    {
        "id": 1317,
        "catagory": "单选题",
        "content": "中国古代药学史上部头最大、内容最丰富的药学巨著是        ,被达尔文誉为“中国古代的百科全书”。（出题单位：安徽农业大学 推荐单位：安徽学习平台）",
        "options": "《黄帝内经》|《本草纲目》|《千金方》|《金匮要略》",
        "answer": "B",
        "note": "《本草纲目》，全书52卷，明代李时珍撰成于万历六年(1578年)。书中收药1892种，方剂万余首，约190万字，被达尔文誉为“中国古代的百科全书”。"
    },
    {
        "id": 1318,
        "catagory": "单选题",
        "content": "同一建筑物由两个以上单位管理或者使用的，应当明确各方的        ，并确定责任人对共同的疏散通道、安全出口、建筑消防设施和消防车道进行统一管理。（出题单位：应急管理部消防救援局）",
        "options": "消防经费责任|消防培训责任|消防安全责任|消防组织责任",
        "answer": "C",
        "note": "国务院办公厅《消防安全责任制实施办法》第十八条规定：“同一建筑物由两个以上单位管理或使用的，应当明确各方的消防安全责任，并确定责任人对共用的疏散通道、安全出口、建筑消防设施和消防车通道进行统一管理。”"
    },
    {
        "id": 1319,
        "catagory": "单选题",
        "content": "《小蝌蚪找妈妈》是中国第一部        风格的动画片。",
        "options": "三维|写实|水墨|实验",
        "answer": "C",
        "note": "《小蝌蚪找妈妈》根据方慧珍、盛璐德创作的同名童话改编，取材于画家齐白石创作的鱼虾等形象，1960年由上海美术电影制片厂制作，是中国第一部水墨动画片。"
    },
    {
        "id": 1320,
        "catagory": "填空题",
        "content": "习近平总书记强调，主流媒体要及时提供更多真实客观、观点鲜明的信息内容，掌握舆论场  权和  权。",
        "options": "2",
        "answer": "主动 主导",
        "note": "习近平总书记强调，主流媒体要及时提供更多真实客观、观点鲜明的信息内容，掌握舆论场主动权和主导权。"
    },
    {
        "id": 1321,
        "catagory": "填空题",
        "content": "中华人民共和国境内地下、内水和领海中遗存的一切文物，属于  所有。",
        "options": "1",
        "answer": "国家",
        "note": "《中华人民共和国文物保护法》第五条规定，中华人民共和国境内地下、内水和领海中遗存的一切文物，属于国家所有。"
    },
    {
        "id": 1322,
        "catagory": "单选题",
        "content": "我国古代用“金”“石”“丝”“竹”指代不同材质、类别的乐器。下列诗词涉及“竹”的是        。（出题单位：山东省滨州市沾化区海防办事处 推荐单位：山东学习平台）",
        "options": "珠帘夕殿闻钟磬，白日秋天忆鼓鼙|主人有酒欢今夕，请奏鸣琴广陵客|深秋帘幕千家雨，落日楼台一笛风|哀筝一弄湘江曲，声声写尽湘波绿",
        "answer": "C",
        "note": "金、石为打击乐器，丝为弦乐器，竹为管乐器。对照选项，A项磬、鼓均为打击乐器，B项琴为弦乐器，D项古筝也是弦乐器，只有C项笛子为管乐器，属于“竹”。故本题选C。"
    },
    {
        "id": 1323,
        "catagory": "单选题",
        "content": "油锅过热容易着火，当油锅起火时，下列应对措施错误的是        。（出题单位：国家应急广播）",
        "options": "用浸湿后拧干的大毛巾、抹布，盖住油锅和灶台|以平移的方式，盖上锅盖|关上抽油烟机、灶具开关|立刻大量浇水",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1324,
        "catagory": "多选题",
        "content": "根据《中华人民共和国国家安全法》规定，国家建立        、        、        的国家安全危机管控制度。（出题单位：司法部 全国普法办 ）",
        "options": "统一领导|协同联动|有序高效|分工合作",
        "answer": "ABC",
        "note": "国家建立统一领导、协同联动、有序高效的国家安全危机管控制度。"
    },
    {
        "id": 1325,
        "catagory": "单选题",
        "content": "2015年4月2日，由吴京主演并执导的电影        在全国上映，作为国内首部3D动作战争电影，让堪称“东方之狼”的特种兵战队及高能战士首次登陆大银幕。",
        "options": "《红海行动》|《战狼》|《一个勺子》|《唐人街探案》",
        "answer": "B",
        "note": "《战狼》于2015年4月2日全国上映，是国内首部3D动作战争电影，由吴京执导，由吴京、余男、倪大红等人主演，历时七年全力打造，《战狼》真实呈现了一场中外边境战争，也让堪称“东方之狼”的特种兵战队及高能战士首次登陆大银幕。"
    },
    {
        "id": 1326,
        "catagory": "填空题",
        "content": "阿炳，原名华彦钧，无锡人，民间音乐家。他在道教音乐的基础上，广泛吸取民间音乐的曲调，一生共创作和演出了270多首民间乐曲，现留存有二胡曲《  》、《听松》、《寒春风曲》和琵琶曲《大浪淘沙》、《龙船》、《昭君出塞》六首。（出题单位：无锡市梁溪区委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "二泉映月",
        "note": "阿炳，原名华彦钧，无锡人，民间音乐家。他在道教音乐的基础上，广泛吸取民间音乐的曲调，一生共创作和演出了270多首民间乐曲，现留存有二胡曲《二泉映月》、《听松》、《寒春风曲》和琵琶曲《大浪淘沙》、《龙船》、《昭君出塞》六首。"
    },
    {
        "id": 1327,
        "catagory": "填空题",
        "content": "2019年6月24日，习近平总书记在中央政治局第十五次集体学习时指出，应该看到，在长期执政条件下，各种弱化党的先进性、损害党的纯洁性的因素无时不有，各种违背初心和使命、动摇党的根基的危险无处不在，“四大考验”、“四种危险”依然复杂严峻，如果不严加防范、及时整治，久而久之，必将积重难返，小问题就会变成  、小管涌就会沦为  。",
        "options": "2",
        "answer": "大问题 大塌方",
        "note": "2019年6月24日，习近平总书记在中央政治局第十五次集体学习时指出，应该看到，在长期执政条件下，各种弱化党的先进性、损害党的纯洁性的因素无时不有，各种违背初心和使命、动摇党的根基的危险无处不在，“四大考验”、“四种危险”依然复杂严峻，如果不严加防范、及时整治，久而久之，必将积重难返，小问题就会变成大问题、小管涌就会沦为大塌方。"
    },
    {
        "id": 1328,
        "catagory": "填空题",
        "content": "我们要深入研究新形势下群众工作的规律和特点，把党的  和新技术新手段结合起来，学会通过网络走群众路线，提高做好群众工作的本领。",
        "options": "1",
        "answer": "优良传统",
        "note": "深入研究新形势下群众工作的规律和特点，把党的优良传统和新技术新手段结合起来，学会通过网络走群众路线，提高做好群众工作的本领。"
    },
    {
        "id": 1329,
        "catagory": "单选题",
        "content": "2019年4月22日，浙江宁波的        被写入《共建“一带一路”倡议：进展、贡献与展望》报告，列入了第二届“一带一路”国际合作高峰论坛成果。",
        "options": "“16+1”贸易指数|数字“16+1”经贸促进中心|中东欧青年创业创新中心|中东欧国家特色商品常年展",
        "answer": "A",
        "note": "2019年4月22日，在第二届“一带一路”国际合作高峰论坛举办前夕，推进“一带一路”建设工作领导小组办公室发表了《共建“一带一路”倡议：进展、贡献与展望》报告，“海上丝绸之路航运指数”作为港口合作标志性成果位列其中。报告指出，中国宁波航交所不断完善“海上丝绸之路航运指数”，发布了“16＋1”贸易指数和宁波港口指数。\n"
    },
    {
        "id": 1330,
        "catagory": "单选题",
        "content": "我国的海洋国土包括领海、毗连区、专属经济区、大陆架等，面积约为        万平方公里。（出题单位：泰州市委宣传部 推荐单位：江苏学习平台）",
        "options": "100|200|300|400",
        "answer": "C",
        "note": "我国的海洋国土包括领海、毗连区、专属经济区、大陆架等，面积约为300万平方公里。"
    },
    {
        "id": 1331,
        "catagory": "多选题",
        "content": "在测量过程中，观测结果不可避免地存在着误差，根据观测误差对测量结果的影响性质，可将观测误差分为（ ）、（ ）、（ ）三类。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "偶然误差|系统误差|粗差|细差",
        "answer": "ABC",
        "note": "偶然误差是指误差在大小和符号上都表现出偶然性，又称为随机误差。系统误差是指误差在大小和符号上表现出系统性，存在一定的规律变化，需在观测过程中进行消除或减弱。粗差是指比正常观测条件下可能出现的最大误差还要大的误差，是一种人为的错误，需要尽可能识别和剔除。"
    },
    {
        "id": 1332,
        "catagory": "多选题",
        "content": "2013年8月19日，习近平总书记在全国宣传思想工作会议上强调，要坚持党管媒体原则不动摇，坚持政治家        。",
        "options": "办报|办刊|办台|办新闻网站",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1333,
        "catagory": "填空题",
        "content": "创新决胜未来，改革关乎  。科技领域是最需要不断改革的领域。",
        "options": "1",
        "answer": "国运",
        "note": "要全面深化科技体制改革，提升创新体系效能，着力激发创新活力。创新决胜未来，改革关乎国运。科技领域是最需要不断改革的领域。\n习近平2018年5月28日在中国科学院第十九次院士大会、中国工程院第十四次院士大会上的讲话，据新华社北京5月28日电"
    },
    {
        "id": 1334,
        "catagory": "填空题",
        "content": "位于浙江省宁波市的  ，是中国现存最早的私家藏书楼，也是亚洲现有最古老的图书馆和世界最早的三大家族图书馆之一。（出题单位：中共宁波市委宣传部）",
        "options": "1",
        "answer": "天一阁",
        "note": "天一阁位于浙江省宁波市，始建于明朝中期，已有400多年的历史，是中国现存最早的私家藏书楼，也是亚洲现有最古老的图书馆和世界最早的三大家族图书馆之一。"
    },
    {
        "id": 1335,
        "catagory": "单选题",
        "content": "人类的大脑有五大方面的功能：感觉的功能、控制运动的功能、记忆的功能、情感和情绪、认知功能。目前的神经科学研究对        四种功能已有相当深入的了解。 （出题单位：科技部引智司）",
        "options": "控制运动的功能、记忆的功能、情感和情绪、认知功能。|感觉的功能、控制运动的功能、记忆的功能、情感和情绪|感觉的功能、控制运动的功能、记忆的功能、认知功能|感觉的功能、控制运动的功能、情感和情绪、认知功能",
        "answer": "B",
        "note": "人类的大脑，概括来说，有五大方面的功能：感觉的功能，能感知外界各种信息，包括视觉、听觉等；控制运动的功能，保证能做出各种动作；记忆的功能，把外界信息储存起来；情感和情绪，即人有七情六欲；认知功能，用来进行逻辑思维、判断、计划和决策等。目前的神经科学研究对前面四种功能已有相当深入的了解，但对认知功能所知甚少。"
    },
    {
        "id": 1336,
        "catagory": "多选题",
        "content": "台风是一种破坏力很强的灾害性天气系统，它的危害性主要体现在        、        、        等方面。",
        "options": "狂风|暴雨|风暴潮",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1337,
        "catagory": "填空题",
        "content": "无锡素以山水秀美、人文景观众多而著称，有烟波浩淼的太湖，有因范蠡而得名的蠡湖，有穿越市区的京杭古运河，有被称为“江南第一山”的惠山等，被誉为“  ”。（出题单位：无锡市梁溪区委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "太湖明珠",
        "note": "无锡素以山水秀美、人文景观众多而著称，有烟波浩淼的太湖，有因范蠡而得名的蠡湖，有穿越市区的京杭古运河，有被称为“江南第一山”的惠山等，被誉为“太湖明珠”。"
    },
    {
        "id": 1338,
        "catagory": "多选题",
        "content": "2019年1月25日，习近平总书记在十九届中央政治局第十二次集体学习时指出，全媒体不断发展，出现了        、        、        、        ，信息无处不在、无所不及、无人不用，导致舆论生态、媒体格局、传播方式发生深刻变化，新闻舆论工作面临新的挑战。",
        "options": "全程媒体|全息媒体|全员媒体|全效媒体",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1339,
        "catagory": "填空题",
        "content": "海域属于国家所有，国务院代表国家行使海域所有权。单位和个人使用海域，必须依法取得  。",
        "options": "1",
        "answer": "海域使用权",
        "note": "根据《中华人民共和国海域使用管理法》第一章第三条规定，海域属于国家所有，国务院代表国家行使海域所有权。任何单位或者个人不得侵占、买卖或者以其他形式非法转让海域。单位和个人使用海域，必须依法取得海域使用权。"
    },
    {
        "id": 1340,
        "catagory": "填空题",
        "content": "1941年春，八路军第  旅开进南泥湾实行军垦屯田，昔日荒凉的南泥湾后来变成了“粮食堆满仓，麦田翻金浪，猪牛羊肥壮”的“陕北的好江南”。",
        "options": "1",
        "answer": "三五九",
        "note": "抗战时期，为克服经济困难，在中国共产党领导的抗日根据地开展了大生产运动。1941年春，八路军第三五九旅开进南泥湾实行军垦屯田，昔日荒凉的南泥湾后来变成了“粮食堆满仓，麦田翻金浪，猪牛羊肥壮”的“陕北的好江南”。"
    },
    {
        "id": 1341,
        "catagory": "单选题",
        "content": "中国工人运动史上持续时间最长的一次罢工是        。（出题单位：西北工业大学人文与经法学院 推荐单位：陕西学习平台）",
        "options": "香港海员罢工|广州沙面工人罢工|省港大罢工",
        "answer": "C",
        "note": ""
    },
    {
        "id": 1342,
        "catagory": "填空题",
        "content": "坚持社会主义市场经济改革方向，核心问题是处理好  和  的关系。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "2",
        "answer": "政府 市场",
        "note": "坚持社会主义市场经济改革方向，核心问题是处理好政府和市场的关系。处理好政府和市场的关系，实际上就是要处理好在资源配置中市场起决定性作用还是政府起决定性作用这个问题。使市场在资源配置中起决定性作用、更好发挥政府作用，这是我们党在理论和实践上的又一重大推进。"
    },
    {
        "id": 1343,
        "catagory": "多选题",
        "content": "日常生活中常见的拐骗儿童手段有        、        、        等。作为家长除了看护好自己的孩子，还应教会孩子识别常见的拐骗手段。",
        "options": "权威诱惑法|物质利诱法|带路引路法",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1344,
        "catagory": "填空题",
        "content": "广东40年发展历程充分证明，  是党和人民大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义的必由之路，是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。（出题单位：广东省习近平新时代中国特色社会主义思想研究中心 推荐单位：广东学习平台）",
        "options": "1",
        "answer": "改革开放",
        "note": "2018年10月22日至25日，习近平总书记在广东考察时强调，广东40年发展历程充分证明，改革开放是党和人民大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义的必由之路，是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。\n"
    },
    {
        "id": 1345,
        "catagory": "多选题",
        "content": "《中华人民共和国治安管理处罚法》规定，吸食、注射毒品的，处        ，可以并处        ；情节较轻的，处        。",
        "options": "十日以上十五日以下拘留|二千元以下罚款|五日以下拘留或者五百元以下罚款",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1346,
        "catagory": "填空题",
        "content": "2019年初发布的《中共中央关于加强党的政治建设的意见》指出，政治纪律是党最根本、最重要的纪律，是净化政治生态的重要保证。要把坚决做到“  ”作为首要政治纪律，在全党持续深入开展忠诚教育，开展“守纪律、讲规矩”模范机关创建和先进个人评选活动，教育督促党员干部始终对党忠诚老实，决不允许在重大政治原则问题上、大是大非问题上同党中央唱反调，搞自由主义。",
        "options": "1",
        "answer": "两个维护",
        "note": "2019年初发布的《中共中央关于加强党的政治建设的意见》指出，政治纪律是党最根本、最重要的纪律，是净化政治生态的重要保证。要把坚决做到“两个维护”作为首要政治纪律，在全党持续深入开展忠诚教育，开展“守纪律、讲规矩”模范机关创建和先进个人评选活动，教育督促党员干部始终对党忠诚老实，决不允许在重大政治原则问题上、大是大非问题上同党中央唱反调，搞自由主义。"
    },
    {
        "id": 1347,
        "catagory": "多选题",
        "content": "习近平总书记指出，党的十八大以来，我们有序推进金融改革发展、治理金融风险，金融业保持快速发展，【 】有序推进，【 】日益丰富，【 】普惠性增强，【 】得到加强和改进。",
        "options": "金融改革开放|金融产品|金融服务|金融监管",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1348,
        "catagory": "填空题",
        "content": "2013年8月19日至20日，习近平总书记在全国宣传思想工作会议上强调，经济建设是党的中心工作，意识形态工作是党的一项  的工作。",
        "options": "1",
        "answer": "极端重要",
        "note": "2013年8月19日至20日，习近平总书记在全国宣传思想工作会议上强调，经济建设是党的中心工作，意识形态工作是党的一项极端重要的工作。"
    },
    {
        "id": 1349,
        "catagory": "填空题",
        "content": "中央文明办倡导开展的“我们的节日”主题活动主要有春节、元宵节、清明节、  、七夕节、中秋节、重阳节。（出题单位：中共黄浦区委宣传部 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "端午节",
        "note": "中央宣传部、中央文明办日前印发通知，对组织开展好2019年传统节日文化活动作出部署安排，以春节、元宵节、清明节、端午节、七夕节、中秋节、重阳节为重点，突出节俭、安全、祥和、大众化工作理念，精心设计、深入开展传统节日文化活动，引导广大群众在积极参与中体验节日习俗、展现中国精神、增进文化自信，焕发爱党爱国爱社会主义的巨大热情。"
    },
    {
        "id": 1350,
        "catagory": "多选题",
        "content": "习近平总书记强调，要不断提升中华文化影响力，把握大势、区分对象、精准施策，主动宣介新时代中国特色社会主义思想，主动        、        、        ，让世界更好了解中国。",
        "options": "讲好中国共产党治国理政的故事|中国人民奋斗圆梦的故事|中国坚持和平发展合作共赢的故事",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1351,
        "catagory": "填空题",
        "content": "穹窿山景区历史悠长，古代大军事家孙子隐居在此，并写出了中国历史第一部兵书《  》十三篇。",
        "options": "1",
        "answer": "孙子兵法",
        "note": "穹窿山为太湖东岸群山之冠，苏州市最高峰。古代大军事家孙子曾隐居在此，并写出了中国历史第一部兵书《孙子兵法》十三篇。"
    },
    {
        "id": 1352,
        "catagory": "填空题",
        "content": "习近平总书记提出领导干部学习理论要有这三种境界：首先，理论学习要有“望尽天涯路”那样志存高远的追求，耐得住“昨夜西风凋碧树”的清冷和“独上高楼”的寂寞；其次，要勤奋努力，即使是“衣带渐宽”也终不后悔，“人憔悴”也心甘情愿；再次，要坚持独立思考，要在学习和实践中“众里寻他千百度”，最终“蓦然回首”，在“灯火阑珊处”领悟真谛。请问上述所引字句出自  的《  》。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "2",
        "answer": "王国维 人间词话",
        "note": "王国维《人间词话》“古今之成大事业、大学问者，必经过三种之境界：‘昨夜西风凋碧树。独上高楼，望尽天涯路。’此第一境也。‘衣带渐宽终不悔，为伊消得人憔悴。’此第二境也。‘众里寻他千百度，蓦然回首，那人却在，灯火阑珊处。’此第三境也。”"
    },
    {
        "id": 1353,
        "catagory": "填空题",
        "content": "2019年5月，中共中央印发的《中国共产党党员教育管理工作条例》规定，适应时代发展要求，充分运用  技术和  手段，改进党员教育管理工作，推进基层党建传统优势与信息技术深度融合，不断提高党员教育管理现代化水平。",
        "options": "2",
        "answer": "互联网 信息化",
        "note": "《中国共产党党员教育管理工作条例》第三十五条规定，适应时代发展要求，充分运用互联网技术和信息化手段，改进党员教育管理工作，推进基层党建传统优势与信息技术深度融合，不断提高党员教育管理现代化水平。"
    },
    {
        "id": 1354,
        "catagory": "填空题",
        "content": "人寿保险的被保险人或者受益人向保险人请求给付保险金的诉讼时效期间为  年，自其知道或者应当知道保险事故发生之日起计算。",
        "options": "1",
        "answer": "五",
        "note": "《中华人民共和国保险法》第二十六条规定，人寿保险的被保险人或者受益人向保险人请求给付保险金的诉讼时效期间为五年，自其知道或者应当知道保险事故发生之日起计算。"
    },
    {
        "id": 1355,
        "catagory": "填空题",
        "content": "当前和今后一个时期，制约我国经济发展的既有供给侧因素，也有需求侧因素，但矛盾的主要方面在  。",
        "options": "1",
        "answer": "供给侧",
        "note": "当前和今后一个时期，制约我国经济发展的因素，供给和需求两侧都有，但矛盾的主要方面在供给侧。要加大供给侧结构性改革力度，重点是促进产能过剩有效化解，促进产业优化重组，降低企业成本，发展战略性新兴产业和现代服务业，增加公共产品和服务供给，着力提高供给体系质量和效益，更好满足人民需要，推动我国社会生产力水平实现整体跃升，增强经济持续增长动力。"
    },
    {
        "id": 1356,
        "catagory": "填空题",
        "content": "党的力量来自组织，组织强则军队强。要坚持组织路线服务政治路线，聚焦  主责主业，加强我军党的组织体系建设，增强各级党组织的领导力、组织力、执行力，把党的政治优势和组织优势转化为制胜优势。",
        "options": "1",
        "answer": "备战打仗",
        "note": "党的力量来自组织，组织强则军队强。要坚持组织路线服务政治路线，聚焦备战打仗主责主业，加强我军党的组织体系建设，增强各级党组织的领导力、组织力、执行力，把党的政治优势和组织优势转化为制胜优势。\n习近平2018年8月17日至19日在中央军委党的建设会议上的讲话，据新华社北京8月19日电"
    },
    {
        "id": 1357,
        "catagory": "单选题",
        "content": "太湖三白是指太湖的三种河鲜类特产，是苏州、无锡和常州的地方著名系列菜“太湖船菜”的招牌食材。因为它们的颜色都是白色，所以称为“太湖三白”。他们分别是白鱼、白虾和        。（出题单位：苏州市相城区望亭镇 推荐单位：江苏学习平台）",
        "options": "白蟹|白蚌|银鱼|白鲢",
        "answer": "C",
        "note": "太湖三白是指中国太湖的三种河鲜类特产—白鱼、白虾和银鱼。"
    },
    {
        "id": 1358,
        "catagory": "填空题",
        "content": "作为素有“中国绿城”美誉的城市，广西  市是中国面向东盟开放合作的前沿城市、中国—东盟博览会永久举办地、北部湾经济区核心城市、国家“一带一路”有机衔接的重要门户城市。（出题单位：贵港市委宣传部 推荐单位：广西学习平台）",
        "options": "1",
        "answer": "南宁",
        "note": "南宁，是中国面向东盟开放合作的前沿城市、中国—东盟博览会永久举办地、北部湾经济区核心城市、国家“一带一路”有机衔接的重要门户城市。南宁素有“中国绿城”的美誉，是“联合国人居奖”获得城市、国家生态园林城市。"
    },
    {
        "id": 1359,
        "catagory": "单选题",
        "content": "“相知无远近，万里尚为邻”是唐朝张九龄的诗作，这首诗的题材是（ ）。",
        "options": "咏史诗|送别诗|咏怀诗|闺怨诗",
        "answer": "B",
        "note": "张九龄的《送韦城李少府》，是一首典型的送别诗。习近平总书记2018年11月14日在巴布亚新几内亚媒体发表题为《让中国同太平洋岛国关系扬帆再启航》的署名文章中引用。"
    },
    {
        "id": 1360,
        "catagory": "单选题",
        "content": "生物体的组成方式从简单到复杂的排列顺序是        。（出题单位：中国科普研究所）",
        "options": "细胞，组织，器官，器官系统|器官系统，器官，组织，细胞|组织，细胞，器官系统，器官|组织，细胞，器官，器官系统",
        "answer": "A",
        "note": "细胞是生物体基本的结构和功能单位。生物体的组成方式从简单到复杂的顺序为：细胞→组织→器官→器官系统→生物体→种群→群落→生态系统→生物圈。"
    },
    {
        "id": 1361,
        "catagory": "单选题",
        "content": "世界上最早的国际邮展是在        举办的。",
        "options": "英国|比利时|法国|美国",
        "answer": "B",
        "note": "1852年9月，比利时地理学家P.温地美伦在布鲁塞尔用镜框展出他收集的88枚邮票，这是世界上最早的邮展。"
    },
    {
        "id": 1362,
        "catagory": "单选题",
        "content": "唐朝上元初年（公元760年），陆羽隐居苕溪，撰成        三卷，成为世界上第一部茶叶专著。",
        "options": "《茶经》|《茶谱》|《茶曲》|《茶道》",
        "answer": "A",
        "note": "陆羽，唐代著名的茶学家，精于茶道，以著世界上第一部茶叶专著《茶经》而闻名于世，为世界茶业发展作出了卓越贡献。"
    },
    {
        "id": 1363,
        "catagory": "多选题",
        "content": "下列        属于个人所得税专项扣除项目。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "基本养老保险|基本医疗保险|失业保险|住房公积金",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1364,
        "catagory": "填空题",
        "content": "2019年1月21日，习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上发表重要讲话强调，面对波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务，我们必须始终保持高度警惕，既要高度警惕“  ”事件，也要防范“  ”事件。",
        "options": "2",
        "answer": "黑天鹅 灰犀牛",
        "note": "面对波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务，我们必须始终保持高度警惕，既要高度警惕“黑天鹅”事件，也要防范“灰犀牛”事件；既要有防范风险的先手，也要有应对和化解风险挑战的高招；既要打好防范和抵御风险的有准备之战，也要打好化险为夷、转危为机的战略主动战。\n习近平2019年1月21日在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上的讲话，据新华社北京1月21日电"
    },
    {
        "id": 1365,
        "catagory": "填空题",
        "content": "五代十国时期编纂的词集《  》，是文学史上第一部文人词选集，由后蜀人赵崇祚编辑。该书收录了温庭筠、韦庄等18位词人的经典作品。",
        "options": "1",
        "answer": "花间集",
        "note": "五代十国时期编纂的词集《花间集》，是文学史上第一部文人词选集，由后蜀人赵崇祚编辑。该书收录了温庭筠、韦庄等18位词人的经典作品，集中而典型地反映了早期词史上文人词创作的主体取向、审美情趣、体貌风格和艺术成就。"
    },
    {
        "id": 1366,
        "catagory": "多选题",
        "content": "血液由血浆和血细胞组成；血浆内含有血浆蛋白（白蛋白、球蛋白、纤维蛋白原等）；血细胞包括红细胞、白细胞、血小板。白细胞包括        、        、        、        和嗜碱性粒细胞。(出题单位：复旦大学附属华山医院 推荐单位：上海学习平台)",
        "options": "中性粒细胞|淋巴细胞|单核细胞|嗜酸性粒细胞",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1367,
        "catagory": "填空题",
        "content": "改革先锋郭明义，四十多年如一日学雷锋做好事，时时处处发挥共产党员的先锋模范作用，被人民群众誉为“爱心使者”“雷锋传人”。中共中央、国务院授予他改革先锋称号，称他是“‘  ’的优秀传承者”。 （出题单位：中国社科院）",
        "options": "1",
        "answer": "雷锋精神",
        "note": "郭明义是鞍钢集团矿业有限公司齐大山铁矿生产技术室业务主管(公路管理员)，四十多年如一日学雷锋做好事，时时处处发挥共产党员的先锋模范作用，被人民群众誉为“爱心使者”“雷锋传人”。2009年发起成立郭明义爱心团队，全国各地已建立1000余支分队，180多万名志愿者加入其中。中共中央、国务院授予他改革先锋称号，称他是“‘雷锋精神’的优秀传承者”。"
    },
    {
        "id": 1368,
        "catagory": "单选题",
        "content": "在国家制度中，国家性质        具有决定性意义，直接决定国家发展总方向的。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "国体|政体|阶级专政|国家形式",
        "answer": "A",
        "note": "在国家制度中，国家性质(国体)具有决定性意义，它是国家制度的核心，直接决定国家发展总方向。我国的国家性质即国体是工人阶级领导的，以工农联盟为基础的人民民主专政的社会主义制度。"
    },
    {
        "id": 1369,
        "catagory": "多选题",
        "content": "家庭发生燃气泄漏时，处置过程中，下列表述正确的是        、        、        、        。（出题单位：应急管理部消防救援局）",
        "options": "关闭燃气阀门|打开窗户通风|禁止使用明火|不要触动电器开关|开灯检查",
        "answer": "ABCD",
        "note": "家庭发生燃气泄漏时应该立即切断气源、熄灭一切明火，严禁打开和关闭任何电器；迅速疏散室内人员，必要时敲门通知邻居，切勿使用门铃等电器设施；即刻打开门窗，让空气流通，将泄漏气体排出室外；切勿使用室内电话或手机，而是到远离燃气泄漏点的室外拨打报警电话。"
    },
    {
        "id": 1370,
        "catagory": "单选题",
        "content": "坚持和发展中国特色社会主义是一篇大文章，为它确定基本思路和基本原则的是        ",
        "options": "马克思|毛泽东|邓小平",
        "answer": "C",
        "note": ""
    },
    {
        "id": 1371,
        "catagory": "填空题",
        "content": "电影《港珠澳大桥》中，由于伶仃洋海域航线繁忙，施工条件苛刻，要建设跨海大桥只能采用桥岛隧结合的方案，但这片海域没有可供施工利用的岛屿。2011年，最具想象力的方案被批准实施，办法是用120个  直接插入海底，快速形成人工岛。不但缩短工期，而且减少淤泥开挖量近千万立方米。",
        "options": "1",
        "answer": "巨型钢筒",
        "note": "请观看视频"
    },
    {
        "id": 1372,
        "catagory": "填空题",
        "content": "中国共产党领导的  和政治协商制度作为我国一项基本政治制度，是中国共产党、中国人民和各民主党派、无党派人士的伟大政治创造，是从中国土壤中生长出来的新型政党制度。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "多党合作",
        "note": "中国共产党领导的多党合作和政治协商制度作为我国一项基本政治制度，是中国共产党、中国人民和各民主党派、无党派人士的伟大政治创造，是从中国土壤中生长出来的新型政党制度。"
    },
    {
        "id": 1373,
        "catagory": "填空题",
        "content": "第七届世界军人运动会筹办和举行期间共有20多万人参加志愿服务，其中包括直接为赛事提供语言、礼仪、交通、安保和医疗卫生等服务的  志愿者，服务于城市环境、交通、商业、旅游文化等方面的  志愿者。",
        "options": "2",
        "answer": "赛会 城市",
        "note": "第七届世界军人运动会筹办和举行期间共有20多万人参加志愿服务，其中包括直接为赛事提供语言、礼仪、交通、安保和医疗卫生等服务的赛会志愿者，服务于城市环境、交通、商业、旅游文化等方面的城市志愿者。"
    },
    {
        "id": 1374,
        "catagory": "填空题",
        "content": "教育是民族振兴、社会进步的重要基石，是功在当代、利在千秋的德政工程，对提高人民综合素质、促进人的全面发展、增强中华民族创新创造活力、实现中华民族伟大复兴具有决定性意义。教育是国之大计、  。",
        "options": "1",
        "answer": "党之大计",
        "note": "党的十九大从新时代坚持和发展中国特色社会主义的战略高度，作出了优先发展教育事业、加快教育现代化、建设教育强国的重大部署。教育是民族振兴、社会进步的重要基石，是功在当代、利在千秋的德政工程，对提高人民综合素质、促进人的全面发展、增强中华民族创新创造活力、实现中华民族伟大复兴具有决定性意义。教育是国之大计、党之大计。\n习近平2018年9月10日在全国教育大会上的讲话，据人民日报北京9月10日电"
    },
    {
        "id": 1375,
        "catagory": "多选题",
        "content": "下列选项中，属于在3D电影基础上实现4D电影环境特效的有        、        、        。",
        "options": "烟雾|气泡|屏幕大小|气味",
        "answer": "ABD",
        "note": "4D电影通常是将震动、吹风、喷水、烟雾、气泡、气味、布景和人物表演等效果模拟引入3D电影中，营造一种与影片内容相一致的环境，让观众通过视觉、嗅觉、听觉和触觉多重身体感官体验电影带来的全新娱乐效果。"
    },
    {
        "id": 1376,
        "catagory": "多选题",
        "content": "突发公共事件主要分为以下        、        、        、        几类。",
        "options": "自然灾害|事故灾难|公共卫生事件|社会安全事件",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1377,
        "catagory": "单选题",
        "content": "宋慈(1186-1249)，字惠父，建阳(今属福建南平)人，南宋人，被尊为世界（ ）鼻祖。(出题单位：福建学习平台）",
        "options": "中医学|中药学|刑侦学|法医学",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1378,
        "catagory": "多选题",
        "content": "亚洲先人们早就开始了文明交流互鉴。丝绸之路、茶叶之路、香料之路等古老商路，助推        、        、        、        、绘画雕塑等风靡亚洲各国，记录着亚洲先人们交往交流、互通有无的文明对话。（来源：2019年5月15日习近平总书记在亚洲文明对话大会开幕式上的主旨演讲）",
        "options": "丝绸|茶叶|陶瓷|香料",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1379,
        "catagory": "多选题",
        "content": "2019年5月，中共中央印发的《中国共产党党员教育管理工作条例》规定，党组织应当通过        、        、        等多种方式，监督党员遵守党章党规党纪特别是政治纪律和政治规矩情况，遵守宪法法律法规和道德规范情况，参加组织生活情况，履行党员义务、联系服务群众、发挥先锋模范作用情况等。",
        "options": "严格组织生活|听取群众意见|检查党员工作",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1380,
        "catagory": "单选题",
        "content": "杜牧有诗“豆蔻梢头二月初”，“豆蔻”是指年龄在        的女子。",
        "options": "十一二岁|十三四岁|十五六岁|十八九岁",
        "answer": "B",
        "note": "“豆蔻”是指十三四岁的女子。后人常用“豆蔻年华”比喻少女的青春年华。“及笄”则指女子满十五岁。"
    },
    {
        "id": 1381,
        "catagory": "填空题",
        "content": "绿色是永续发展的必要条件和人民对美好生活追求的重要体现，绿色发展注重的是解决人与自然  问题，必须实现经济社会发展和生态环境保护协同共进，为人民群众创造良好生产生活环境。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "和谐共生",
        "note": "绿色是永续发展的必要条件和人民对美好生活追求的重要体现，绿色发展注重的是解决人与自然和谐共生问题，必须实现经济社会发展和生态环境保护协同共进，为人民群众创造良好生产生活环境。"
    },
    {
        "id": 1382,
        "catagory": "填空题",
        "content": "1978年在湖北随州出土的  ，是由65件青铜编钟组成的庞大乐器，其音域跨五个半八度，十二个半音齐备。它高超的铸造技术和良好的音乐性能，改写了世界音乐史，被中外专家、学者称之为“稀世珍宝”。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "1",
        "answer": "曾侯乙编钟",
        "note": "曾侯乙编钟出自湖北随州南郊擂鼓墩的曾侯乙墓，墓主是战国早期曾国的国君。这套编钟数量巨大，完整无缺。按大小和音高为序编成8组悬挂在3层钟架上。最上层3组19件为钮钟，形体较小，有方形钮，有篆体铭文。中下两层5组共45件为甬钟，有长柄，钟体遍饰浮雕式蟠虺纹，细密精致。另有楚惠王送的一枚镈钟，钟上有错金铭文。"
    },
    {
        "id": 1383,
        "catagory": "单选题",
        "content": "党支部党员大会是党支部的议事决策机构，由全体党员参加，一般        召开1次。（出题单位：中共上海市委宣传部 推荐单位：上海学习平台）",
        "options": "每个月|每季度|每年",
        "answer": "B",
        "note": "《中国共产党支部工作条例（试行）》第十一条 党支部党员大会是党支部的议事决策机构，由全体党员参加，一般每季度召开1次。"
    },
    {
        "id": 1384,
        "catagory": "单选题",
        "content": "建筑内部装修（ ）遮挡消防设施和疏散指示标志及其出口，并不得妨碍消防设施和疏散走道的正常使用。（出题单位：山东省消防总队 推荐单位：山东学习平台）",
        "options": "可以|不得|不宜|可临时",
        "answer": "B",
        "note": "建筑内部装修不得遮挡消防设施和疏散指示标志及其出口，并不得妨碍消防设施和疏散走道的正常使用。"
    },
    {
        "id": 1385,
        "catagory": "多选题",
        "content": "习近平总书记在《把乡村振兴战略作为新时代“三农”工作总抓手》一文中指出，要深化户籍制度改革，强化常住人口基本公共服务，维护进城落户农民的        、        、        ，加快农业转移人口市民化。",
        "options": "土地承包权|宅基地使用权|集体收益分配权",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1386,
        "catagory": "单选题",
        "content": "在道路上醉酒驾驶机动车的，        。（出题单位：公安部交通管理局）",
        "options": "处管制，并处罚金|处拘役，并处罚金|处3年以下有期徒刑|处3年以上有期徒刑",
        "answer": "B",
        "note": "根据《中华人民共和国刑法》第一百三十三条之一规定，在道路上醉酒驾驶机动车的，处拘役，并处罚金。"
    },
    {
        "id": 1387,
        "catagory": "填空题",
        "content": "政治立场事关根本。全党必须始终坚定马克思主义立场，坚持  和人民性相统一，坚决站稳党性立场和人民立场。",
        "options": "1",
        "answer": "党性",
        "note": "政治立场事关根本。全党必须始终坚定马克思主义立场，坚持党性和人民性相统一，坚决站稳党性立场和人民立场。要坚持以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，始终做到在党言党、在党忧党、在党为党，任何时候都同党同心同德。要坚持以人民为中心，立党为公、执政为民，践行全心全意为人民服务的根本宗旨，树立真挚的人民情怀，把人民放在心中最高位置，始终相信人民，紧紧依靠人民，把人民对美好生活的向往作为奋斗目标。"
    },
    {
        "id": 1388,
        "catagory": "填空题",
        "content": "我们党团结带领人民进行改革开放新的伟大革命，破除阻碍国家和民族发展的一切思想和体制障碍，极大激发广大人民群众的创造性，极大解放和发展社会生产力，极大增强社会发展活力，形成了中国特色社会主义  、  、制度、文化，使中国大踏步赶上时代。",
        "options": "2",
        "answer": "道路 理论",
        "note": "我们党团结带领人民进行改革开放新的伟大革命，破除阻碍国家和民族发展的一切思想和体制障碍，极大激发广大人民群众的创造性，极大解放和发展社会生产力，极大增强社会发展活力，形成了中国特色社会主义道路、理论、制度、文化，使中国大踏步赶上时代。"
    },
    {
        "id": 1389,
        "catagory": "填空题",
        "content": "经过长期努力，中国特色社会主义进入了  ，这是我国发展新的历史方位。",
        "options": "1",
        "answer": "新时代",
        "note": "经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的历史方位。"
    },
    {
        "id": 1390,
        "catagory": "单选题",
        "content": "在《孙子兵法》中，哪一手段为“上兵”？        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "伐交|伐谋|攻城|非攻",
        "answer": "B",
        "note": "“上兵伐谋”出自《孙子兵法·谋攻篇》，原文为“故上兵伐谋，其次伐交，其次伐兵，其下攻城。”意思是，所以上等的用兵策略是以谋取胜，其次是以外交手段挫敌，再次是出动军队攻敌取胜，最下策才是攻城。"
    },
    {
        "id": 1391,
        "catagory": "填空题",
        "content": "由国家广播电视总局（原国家广播电影电视总局）主办，国内创办最早、历史最悠久的电视类奖项是中国电视剧  奖，为电视类的“政府奖”。",
        "options": "1",
        "answer": "飞天",
        "note": "由国家广播电视总局（原国家广播电影电视总局）主办的中国电视剧飞天奖创办于1980年，于1981开始评奖，每年举办一次，是国内创办最早、历史最悠久的电视类奖项，从2005年起每两年举办一届，为电视类的“政府奖”。"
    },
    {
        "id": 1392,
        "catagory": "单选题",
        "content": "我国古代的“乐府双璧”是指        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《长歌行》和《木兰诗》|《陌上桑》和《子夜歌》|《孔雀东南飞》和《子夜歌》|《孔雀东南飞》和《木兰诗》",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1393,
        "catagory": "填空题",
        "content": "2018年12月18日，习近平总书记在庆祝改革开放40周年大会上指出，40年的实践充分证明，  是党和人民大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义的必由之路，是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。",
        "options": "1",
        "answer": "改革开放",
        "note": "2018年12月18日，习近平总书记在庆祝改革开放40周年大会上指出，40年的实践充分证明，改革开放是党和人民大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义的必由之路，是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。"
    },
    {
        "id": 1394,
        "catagory": "填空题",
        "content": "“铁肩担道义，妙手著文章”，  曾以此为联赠送朋友。这副对联，也是他一生的写照。",
        "options": "1",
        "answer": "李大钊",
        "note": "“铁肩担道义，妙手著文章”，李大钊曾以此为联赠送朋友。这副对联，也是他一生的写照。从留学日本期间起草《警告全国父老书》组织爱国活动，到俄国十月革命后积极传播马克思主义，至奋不顾身领导党的北方组织坚持革命斗争，李大钊以对马克思主义的忠诚信仰，生动展现出共产党人的崇高气节。"
    },
    {
        "id": 1395,
        "catagory": "填空题",
        "content": "2018年10月22日至25日，习近平总书记在广东考察时指出，要加快形成区域协调发展新格局，做优做强珠三角核心区，加快  、  两个经济特区发展，把汕头、湛江作为重要发展极，打造现代化沿海经济带。（出题单位：广东省习近平新时代中国特色社会主义思想研究中心 推荐单位：广东学习平台）",
        "options": "2",
        "answer": "珠海 汕头",
        "note": "2018年10月22日至25日，习近平总书记在广东考察时指出，要加快形成区域协调发展新格局，做优做强珠三角核心区，加快珠海、汕头两个经济特区发展，把汕头、湛江作为重要发展极，打造现代化沿海经济带。"
    },
    {
        "id": 1396,
        "catagory": "填空题",
        "content": "2019年1月16日至18日，习近平总书记在京津冀考察，主持召开京津冀协同发展座谈会并发表重要讲话。他强调，要从全局的高度和更长远的考虑来认识和做好京津冀协同发展工作，增强协同发展的  、  、  ，保持历史耐心和战略定力，稳扎稳打，勇于担当，敢于创新，善作善成，下更大气力推动京津冀协同发展取得新的更大进展。（出题单位：北京市委讲师团 推荐单位：北京学习平台）",
        "options": "3",
        "answer": "自觉性 主动性 创造性",
        "note": "2019年1月16日至18日，习近平总书记在京津冀考察，主持召开京津冀协同发展座谈会并发表重要讲话。他强调，要从全局的高度和更长远的考虑来认识和做好京津冀协同发展工作，增强协同发展的自觉性、主动性、创造性，保持历史耐心和战略定力，稳扎稳打，勇于担当，敢于创新，善作善成，下更大气力推动京津冀协同发展取得新的更大进展。"
    },
    {
        "id": 1397,
        "catagory": "填空题",
        "content": "2018年4月11日，习近平总书记同出席博鳌亚洲论坛2018年年会的中外企业家代表座谈，强调“我们改革的步伐不会 停 歇，开 放 的 大 门 不 会 关 闭。我们要让制度更加成熟定型，让发展更有质量，让治理更有水平，让人民更有获得感、  、安全感。”",
        "options": "1",
        "answer": "幸福感",
        "note": "中国的改革只有进行时，没有完成时。我们要扩大对外开放不停步，我们改革的步伐不会停歇，开放的大门不会关闭。我们要让制度更加成熟定型，让发展更有质量，让治理更有水平，让人民更有获得感、幸福感、安全感。\n"
    },
    {
        "id": 1398,
        "catagory": "多选题",
        "content": "习近平总书记在2016年10月10日至11日全国国有企业党的建设工作会议上指出，党对国有企业的领导是        、        、        的有机统一。（出题单位：国务院国资委党委宣传部）",
        "options": "政治领导|思想领导|组织领导",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1399,
        "catagory": "填空题",
        "content": "唐卡是藏族文化中一种独具特色的绘画艺术形式。具有鲜明的民族特点、浓郁的宗教色彩和独特的艺术风格。颜料传统上是全部采用金、银、珍珠、玛瑙、珊瑚、松石、孔雀石、朱砂等珍贵的矿物宝石和藏红花、大黄、蓝靛等植物为颜料以示其神圣，被称为藏族的“  ”，也是中华民族民间艺术中弥足珍贵的非物质文化遗产。（出题单位：青海省文化和旅游厅 推荐单位：青海学习平台）",
        "options": "1",
        "answer": "百科全书",
        "note": "唐卡也叫唐嘎，唐喀，系藏文音译，2006年正式被联合国教科文组织评为世界非物质文化保护遗产。由于唐卡题材涉及藏族历史、政治、文化和社会科学及自然科学的许多领域，被称作藏族社会的“百科全书”。"
    },
    {
        "id": 1400,
        "catagory": "填空题",
        "content": "文学艺术创造、哲学社会科学研究首先要搞清楚  、为谁立言的问题，这是一个根本问题。（出题单位：新疆兵团第五师双河市党委宣传部 推荐单位：新疆兵团学习平台）",
        "options": "1",
        "answer": "为谁创作",
        "note": "2019年3月4日下午，习近平总书记看望了参加全国政协十三届二次会议的文化艺术界、社会科学界委员，他指出，文学艺术创造、哲学社会科学研究首先要搞清楚为谁创作、为谁立言的问题，这是一个根本问题。"
    },
    {
        "id": 1401,
        "catagory": "填空题",
        "content": "把系统掌握马克思主义理论作为  ，把深入学习贯彻习近平新时代中国特色社会主义思想作为  。持续开展大学习、大培训，着力在学懂弄通做实上下功夫，推动学用结合，教育引导广大党员、干部切实用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作。（出题单位：中央和国家机关工委宣传部）",
        "options": "2",
        "answer": "看家本领 首要政治任务",
        "note": "把系统掌握马克思主义理论作为看家本领，把深入学习贯彻习近平新时代中国特色社会主义思想作为首要政治任务。持续开展大学习、大培训，着力在学懂弄通做实上下功夫，推动学用结合，教育引导广大党员、干部切实用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作。"
    },
    {
        "id": 1402,
        "catagory": "填空题",
        "content": "互联网已经成为舆论斗争的  。在互联网这个战场上，我们能否顶得住、打得赢，直接关系我国意识形态安全和政权安全。",
        "options": "1",
        "answer": "主战场",
        "note": "互联网已经成为舆论斗争的主战场。在互联网这个战场上，我们能否顶得住、打得赢，直接关系我国意识形态安全和政权安全。"
    },
    {
        "id": 1403,
        "catagory": "单选题",
        "content": "企业所得税法规定，企业分为居民企业和        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "外商企业|外资企业|非居民企业|非内资企业",
        "answer": "C",
        "note": "企业所得税法规定，企业分为居民企业和非居民企业。"
    },
    {
        "id": 1404,
        "catagory": "多选题",
        "content": "监察机关对下列哪些人员进行监察？（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "中国共产党机关、人民代表大会及其常务委员会机关、人民政府、监察委员会、人民法院、人民检察院、中国人民政治协商会议各级委员会机关、民主党派机关和工商业联合会机关的公务员，以及参照《中华人民共和国公务员法》管理的人员|法律、法规授权或者受国家机关依法委托管理公共事务的组织中从事公务的人员|国有企业管理人员|公办的教育、科研、文化、医疗卫生、体育等单位中从事管理的人员|基层群众性自治组织中从事管理的人员|其他依法履行公职的人员",
        "answer": "ABCDEF",
        "note": ""
    },
    {
        "id": 1405,
        "catagory": "填空题",
        "content": "人类只有肤色语言之别，文明只有  之别，但绝无高低优劣之分。认为自己的人种和文明高人一等，执意改造甚至取代其他文明，在认识上是愚蠢的，在做法上是灾难性的！（来源：2019年5月15日习近平总书记在亚洲文明对话大会开幕式上的主旨演讲）",
        "options": "1",
        "answer": "姹紫嫣红",
        "note": "人类只有肤色语言之别，文明只有姹紫嫣红之别，但绝无高低优劣之分。认为自己的人种和文明高人一等，执意改造甚至取代其他文明，在认识上是愚蠢的，在做法上是灾难性的！"
    },
    {
        "id": 1406,
        "catagory": "填空题",
        "content": "2018年10月22日至25日，习近平总书记在广东考察时指出，  是最直接、最有效的办法，也是增强贫困地区造血功能、帮助群众就地就业的长远之计。（出题单位：广东省习近平新时代中国特色社会主义思想研究中心 推荐单位：广东学习平台）",
        "options": "1",
        "answer": "产业扶贫",
        "note": "2018年10月22日至25日，习近平总书记在广东考察时指出，产业扶贫是最直接、最有效的办法，也是增强贫困地区造血功能、帮助群众就地就业的长远之计。要加强产业扶贫项目规划，引导和推动更多产业项目落户贫困地区。"
    },
    {
        "id": 1407,
        "catagory": "多选题",
        "content": "坚持党的领导，不是一句空的口号，必须具体体现在党        、        、        、        上。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "领导立法|保证执法|支持司法|带头守法",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1408,
        "catagory": "单选题",
        "content": "2018年11月5日，首届中国国际进口博览会在上海开幕，中国国家主席习近平在开幕式上发表主旨演讲时提到，将支持        并上升为国家战略。（出题单位：苏州市吴江区委宣传部 推荐单位：江苏学习平台）",
        "options": "粤港澳大湾区建设|长江三角洲区域一体化发展|京津冀协同发展",
        "answer": "B",
        "note": "首届中国国际进口博览会于2018年11月5日在上海开幕，习近平总书记在开幕式上发表主旨演讲，指出将支持长江三角洲区域一体化发展并上升为国家战略。"
    },
    {
        "id": 1409,
        "catagory": "单选题",
        "content": "以县级以上行政区域名称冠名的地方志书、地方综合年鉴，分别由本级人民政府负责        工作的机构按照规划组织编纂，其他组织和个人不得编纂。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "统计|地方志|发展改革",
        "answer": "B",
        "note": "《地方志工作条例》第八条规定：以县级以上行政区域名称冠名的地方志书、地方综合年鉴，分别由本级人民政府负责地方志工作的机构按照规划组织编纂，其他组织和个人不得编纂。"
    },
    {
        "id": 1410,
        "catagory": "填空题",
        "content": "中国特色社会主义法治道路的核心要义，就是要坚持  ，坚持中国特色社会主义制度，贯彻中国特色社会主义法治理论。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "党的领导",
        "note": "中国特色社会主义法治道路的核心要义，就是要坚持党的领导，坚持中国特色社会主义制度，贯彻中国特色社会主义法治理论。"
    },
    {
        "id": 1411,
        "catagory": "填空题",
        "content": "1978年5月11日，胡福明以共产党员的巨大勇气和知识分子的强烈担当，冲破“两个凡是”思想禁锢，作为主要起草人在《光明日报》发表了一篇文章。这篇文章的题目是《  》。",
        "options": "1",
        "answer": "实践是检验真理的唯一标准",
        "note": "胡福明，以共产党员的巨大勇气和知识分子的强烈担当，冲破“两个凡是”思想禁锢，于1978年5月11日作为主要起草人，在《光明日报》发表《实践是检验真理的唯一标准》。随后，全国范围内掀起一场关于真理标准问题的大讨论，拉开了解放思想序幕。中共中央、国务院授予胡福明同志改革先锋称号，称他是“真理标准大讨论的代表人物”。"
    },
    {
        "id": 1412,
        "catagory": "填空题",
        "content": "第一次鸦片战争期间，清政府钦差大臣耆英、伊里布与英国代表璞鼎查在停泊于南京下关江面的英舰皋华丽号上签订了中国近代史上第一个不平等条约《  》，中国开始沦为半殖民地半封建社会。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "1",
        "answer": "南京条约",
        "note": "《南京条约》，清廷原称“万年和约”，又称“白门条约”、“江宁条约”，是中国近代史上第一个不平等条约。该约于1842年8月29日（道光二十二年七月二十四日）签订，破坏了中国的领土完整和关税主权，便利了英国对华商品输出，标志着第一次鸦片战争的结束，中国开始沦为半殖民地半封建社会。"
    },
    {
        "id": 1413,
        "catagory": "填空题",
        "content": "马球，又称击鞠、击球、波罗球，是古代一种极富娱乐性的体育运动。起源于波斯（今伊朗），隋唐前后，从波斯经  传入我国。",
        "options": "1",
        "answer": "西域",
        "note": "马球，又称击鞠、击球、波罗球，是古代一种极富娱乐性的体育运动。起源于波斯（今伊朗），隋唐前后，从波斯经西域传入我国。"
    },
    {
        "id": 1414,
        "catagory": "填空题",
        "content": "石油主要由碳、  两种元素组成,还含有少量的硫、氮、氧元素以及微量的其它元素。（出题单位：中国石化齐鲁石化公司 推荐单位：山东学习平台）",
        "options": "1",
        "answer": "氢",
        "note": "石油以氢与碳构成的烃类为主要成分，具有特殊气味的、有色的可燃性油质液体"
    },
    {
        "id": 1415,
        "catagory": "单选题",
        "content": "贫困村党支部应当动员和带领群众，全力打赢        攻坚战。（出题单位：内蒙古呼伦贝尔市直属机关工委 推荐单位：内蒙古学习平台）",
        "options": "环保|化解债务|脱贫|奔小康",
        "answer": "C",
        "note": "《中国共产党支部工作条例（试行）》第十条规定贫困村党支部应当动员和带领群众，全力打赢脱贫攻坚战。"
    },
    {
        "id": 1416,
        "catagory": "单选题",
        "content": "第七届世界军人运动会开幕式和闭幕式以五千年华夏文明为依托，以“        ”的赛会主题为核心创作理念。",
        "options": "创军人荣耀，筑世界和平|共享友谊，同筑和平|友谊第一，比赛第二",
        "answer": "B",
        "note": "第七届世界军人运动会的赛会主题为“共享友谊，同筑和平”。\n"
    },
    {
        "id": 1417,
        "catagory": "填空题",
        "content": "2015年6月25日，习近平总书记在会见全国禁毒工作先进集体代表和先进个人时指出，禁毒工作造福人民，我们共产党人应该有信心、有能力把这项工作做好，并且要把禁毒工作作为象征  的义举善举来做好。",
        "options": "1",
        "answer": "中华民族伟大复兴",
        "note": "2015年6月25日，习近平总书记在会见全国禁毒工作先进集体代表和先进个人时指出，禁毒工作造福人民，我们共产党人应该有信心、有能力把这项工作做好，并且要把禁毒工作作为象征中华民族伟大复兴的义举善举来做好。"
    },
    {
        "id": 1418,
        "catagory": "填空题",
        "content": " 50多年来义务巡边20万公里，2017年11月，当选第六届全国道德模范（诚实守信类）。（出题单位：新疆兵团第五师双河市党委宣传部 推荐单位：新疆兵团学习平台）",
        "options": "1",
        "answer": "魏德友",
        "note": "魏德友是兵团第九师161团的一名退休职工，自1964年起坚守在兵团第九师毗邻哈萨克斯坦国边境线的一片无人区，守护着祖国的边境线，50多年来义务巡边20万公里，被誉为边境线上“活地图”。2017年11月，被评选为第六届全国道德模范（诚实守信类）。"
    },
    {
        "id": 1419,
        "catagory": "填空题",
        "content": "四川省有一座恐龙博物馆被誉为世界三大恐龙遗址博物馆，它是  。（出题单位：四川省文化和旅游厅 推荐单位：四川学习平台）",
        "options": "1",
        "answer": "自贡恐龙博物馆",
        "note": "自贡恐龙博物馆是在世界著名的“大山铺恐龙化石群遗址”上就地兴建的一座大型遗址类博物馆，是中国第一座专门性恐龙博物馆，是世界三大恐龙遗址博物馆之一。"
    },
    {
        "id": 1420,
        "catagory": "多选题",
        "content": "小明是一位大学生村官，日常工作中一项重要职责就是协助村委会开展本村的消防安全工作。为进一步落实消防安全职责，小明需要协助村委会做好以下哪些工作        ，        ，        ，        。（出题单位：应急管理部消防救援局）",
        "options": "确定消防安全管理人|组织居民、村民制定防火安全公约|开展防火安全检查、消防宣传教育|根据需要建立志愿消防队或微型消防站",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1421,
        "catagory": "单选题",
        "content": "理论和实践都证明，        配置资源是最有效率的形式。",
        "options": "政府|市场|计划",
        "answer": "B",
        "note": "进一步处理好政府和市场关系，实际上就是要处理好在资源配置中市场起决定性作用还是政府起决定性作用这个问题。经济发展就是要提高资源尤其是稀缺资源的配置效率，以尽可能少的资源投入生产尽可能多的产品、获得尽可能大的效益。理论和实践都证明，市场配置资源是最有效率的形式。"
    },
    {
        "id": 1422,
        "catagory": "填空题",
        "content": "防汛工作实行各级人民政府行政首长负责制，实行统一指挥，分级分部门负责。各有关部门实行防汛  责任制。（出题单位：中共长沙市雨花区委宣传部 推荐单位：湖南学习平台）",
        "options": "1",
        "answer": "岗位",
        "note": "《防汛条例》第四条规定:“防汛工作实行各级人民政府行政首长负责制，实行统一指挥，分级分部门负责。各有关部门实行防汛岗位责任制。”"
    },
    {
        "id": 1423,
        "catagory": "填空题",
        "content": "习近平总书记在主持十八届中央政治局第十一次集体学习时指出，党的各级领导干部特别是高级干部，要原原本本学习和研读经典著作，努力把马克思主义哲学作为自己的  ，坚定理想信念，坚持正确政治方向，提高战略思维能力、综合决策能力、驾驭全局能力，团结带领人民不断书写改革开放历史新篇章。",
        "options": "1",
        "answer": "看家本领",
        "note": "党的各级领导干部特别是高级干部，要原原本本学习和研读经典著作，努力把马克思主义哲学作为自己的看家本领，坚定理想信念，坚持正确政治方向，提高战略思维能力、综合决策能力、驾驭全局能力，团结带领人民不断书写改革开放历史新篇章。"
    },
    {
        "id": 1424,
        "catagory": "单选题",
        "content": "“最古之史，实为方志”是        提出的。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "章学诚|梁启超|康有为|毛泽东",
        "answer": "B",
        "note": "编修方志是中国悠久的文化传统。梁启超在《中国近三百年学术史》中指出:“最古之史，实为方志。”"
    },
    {
        "id": 1425,
        "catagory": "填空题",
        "content": "党的工作机关应当职责明确、权责一致，其职责一般依据  确定。（出题单位：辽宁省委宣传部 推荐单位：辽宁学习平台）",
        "options": "1",
        "answer": "党章党规",
        "note": "根据《中国共产党工作机关条例（试行）》第十条，党的工作机关应当职责明确、权责一致，其职责一般依据党章党规确定，具体职责由有关职能配置、内设机构、人员编制规定予以明确。"
    },
    {
        "id": 1426,
        "catagory": "单选题",
        "content": "目前地震是可以精确预报的，这种说法是        。（出题单位：中国科普研究所）",
        "options": "正确|错误",
        "answer": "B",
        "note": ""
    },
    {
        "id": 1427,
        "catagory": "单选题",
        "content": "奥运五环旗中的黄色环代表（ ）。（出题单位：泰安市岱岳区 推荐单位：山东学习平台）",
        "options": "美洲|欧洲|非洲|亚洲",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1428,
        "catagory": "多选题",
        "content": "辩证法的三大规律是        、        、        。 （出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "对立统一规律|量变质变规律|否定之否定规律",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1429,
        "catagory": "单选题",
        "content": "下列关于一次能源分类表达错误的是：        （出题单位：中共吉林省委宣传部 推荐单位：吉林学习平台）",
        "options": "水能是一次能源，是可再生能源，属于清洁能源|电能是一次能源，是可再生能源，属于清洁能源|太阳能是一次能源，是可再生能源，属于清洁能源|石油是一次能源，是不可再生能源，不是清洁能源",
        "answer": "B",
        "note": "一次能源，是指自然界中以原有形式存在的、未经加工转换的能量资源，又称天然能源，包括化石燃料、生物质能、水能、风能、太阳能等。电能主要来自其他形式能量的转换，包括水能、热能、风能等，是二次能源。"
    },
    {
        "id": 1430,
        "catagory": "填空题",
        "content": "新时代坚持和发展中国特色社会主义是一场伟大社会革命，要求我们必须时刻进行具有许多新的历史特点的伟大斗争，必须让我们的干部特别是领导干部经风雨、见世面、长才干、壮筋骨，保持  、增强斗争本领。",
        "options": "1",
        "answer": "斗争精神",
        "note": "新时代坚持和发展中国特色社会主义是一场伟大社会革命，要求我们必须时刻进行具有许多新的历史特点的伟大斗争，必须让我们的干部特别是领导干部经风雨、见世面、长才干、壮筋骨，保持斗争精神、增强斗争本领。\n习近平2018年12月25日至26日在中共中央政治局民主生活会上的讲话，据新华社北京12月26日电"
    },
    {
        "id": 1431,
        "catagory": "单选题",
        "content": "太阳的外部结构即太阳的大气层，依厚度、亮度从内向外分为（ ）。（出题单位：山东省泰安市气象局 推荐单位：山东学习平台）",
        "options": "光球层、色球层、日冕层|光球层、日冕层、色球层|日冕层、光球层、色球层|色球层、日冕层、光球层",
        "answer": "A",
        "note": "太阳的外部结构即太阳的大气层，依厚度、亮度从内向外分为光球层、色球层、日冕层。"
    },
    {
        "id": 1432,
        "catagory": "单选题",
        "content": "请选择正确的词语补全诗句：“中华        多奇志，不爱红装爱武装。”（出题单位：南开大学文学院）",
        "options": "巾帼|女儿|儿女|女子",
        "answer": "C",
        "note": "七绝·为女民兵题照\n毛泽东\n飒爽英姿五尺枪，\n曙光初照演兵场。\n中华儿女多奇志，\n不爱红装爱武装。"
    },
    {
        "id": 1433,
        "catagory": "单选题",
        "content": "实现全体人民共同富裕的宏伟目标，最终靠的是        。",
        "options": "人口红利|发展|资源",
        "answer": "B",
        "note": "实现全体人民共同富裕的宏伟目标，最终靠的是发展。发展是基础，唯有发展才能满足人民对美好生活的热切向往。没有发展，没有扎扎实实的发展成果，共同富裕就无从谈起。"
    },
    {
        "id": 1434,
        "catagory": "填空题",
        "content": "内蒙古自治区矿产资源丰富，是我国重要的矿产资源大省。全区有43种矿产的保有资源储量居全国前三位，其中煤炭、  、石油、天然气是内蒙古的优势矿产资源，对全国的能源结构与布局有深刻影响。",
        "options": "1",
        "answer": "稀土",
        "note": "内蒙古是一个矿产资源富集区，截止2018年数据已探明矿产占全国发现矿种的78％，占全国已查明资源储量矿产的50％，并有28种矿产保有资源储量居全国前3位，这其中煤炭、稀土、石油、天然气是内蒙古的特色优势矿产资源。"
    },
    {
        "id": 1435,
        "catagory": "单选题",
        "content": "提出“天下兴亡，匹夫有责”的思想家是        （出题单位：昆山市委宣传部 推荐单位：江苏省学习平台）",
        "options": "王夫之|黄宗羲|顾炎武|龚自珍",
        "answer": "C",
        "note": "顾炎武（1613—1682）是明末清初著名的思想家、学者，江苏昆山人，与黄宗羲、王夫之并称“清初三大儒”。他的代表作《日知录》集中体现了他的经世致用的学术和政治思想，其中顾炎武谈到了“保国”与“保天下”的不同，后人将其提炼总结为“天下兴亡，匹夫有责”这一脍炙人口的警世名言。"
    },
    {
        "id": 1436,
        "catagory": "填空题",
        "content": "“一粥一饭，当思来处不易；半丝半缕，恒念物力维艰。”出自明末清初时期  的《治家格言》。（出题单位：昆山市委宣传部 推荐单位：江苏省学习平台）",
        "options": "1",
        "answer": "朱柏庐",
        "note": "朱柏庐，江苏昆山人。所著《治家格言》，世称《朱子家训》，精辟地阐明了修身治家之道。"
    },
    {
        "id": 1437,
        "catagory": "多选题",
        "content": "绿水青山就是金山银山。要加快划定并严守        、        、        三条红线。对突破三条红线、仍然沿用粗放增长模式、吃祖宗饭砸子孙碗的事，绝对不能再干，绝对不允许再干。",
        "options": "生态保护红线|环境质量底线|资源利用上线",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1438,
        "catagory": "单选题",
        "content": "发现火灾，应拨打哪个电话报警？        （出题单位：应急管理部消防救援局）",
        "options": "96119|96110|119|110",
        "answer": "C",
        "note": "火警电话“119”是指一些国家的火灾报警专用电话，报警后消防部门会及时出警，保护人民生命财产安全。我国火警电话是“119”。"
    },
    {
        "id": 1439,
        "catagory": "单选题",
        "content": "京沪高铁全长        公里? （出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "1314|1316|1318|1320",
        "answer": "C",
        "note": "京沪高速铁路由北京南站至上海虹桥站，全长1318千米，设24个车站，设计的最高速度为380千米/小时。"
    },
    {
        "id": 1440,
        "catagory": "填空题",
        "content": "地方各级人民政府、有关部门和单位应当根据本地  情况，定期组织开展各种排水设施检查，及时疏通河道和排水管网，加固病险水库，加强对地质灾害易发区和堤防等重要险段的巡查。（出题单位：中国气象局）",
        "options": "1",
        "answer": "降雨",
        "note": "《气象灾害防御条例》第十九条规定，地方各级人民政府、有关部门和单位应当根据本地降雨情况，定期组织开展各种排水设施检查，及时疏通河道和排水管网，加固病险水库，加强对地质灾害易发区和堤防等重要险段的巡查。"
    },
    {
        "id": 1441,
        "catagory": "填空题",
        "content": "深刻认识和准确把握外部环境的深刻变化和我国改革发展稳定面临的新情况新问题新挑战，坚持  ，增强忧患意识，提高防控能力，着力防范化解重大风险，保持经济持续健康发展和社会大局稳定。",
        "options": "1",
        "answer": "底线思维",
        "note": "习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上发表重要讲话强调，坚持以新时代中国特色社会主义思想为指导，全面贯彻落实党的十九大和十九届二中、三中全会精神，深刻认识和准确把握外部环境的深刻变化和我国改革发展稳定面临的新情况新问题新挑战，坚持底线思维，增强忧患意识，提高防控能力，着力防范化解重大风险，保持经济持续健康发展和社会大局稳定，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦提供坚强保障。\n习近平2019年1月21日在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上的讲话，据新华社北京1月21日电"
    },
    {
        "id": 1442,
        "catagory": "单选题",
        "content": "有些人喝品质合格的牛奶会腹痛，最有可能的原因是        。（出题单位：中国科普研究所）",
        "options": "牛奶过凉|乳糖不耐受|不喜欢喝造成心理压力|肠胃不佳",
        "answer": "B",
        "note": "喝完牛奶腹痛腹泻，很可能是由乳糖不耐受引起的，即这部分人的体内缺少能分解鲜乳的乳糖酶，导致乳糖不能很好地被消化。"
    },
    {
        "id": 1443,
        "catagory": "填空题",
        "content": "习近平总书记指出，当前，我国发展形势总的很好，我们党要团结带领人民实现党的十九大确定的战略目标，夺取中国特色社会主义新胜利，更加需要  、  ，更加需要  、  。",
        "options": "4",
        "answer": "坚定自信 鼓舞斗志 同心同德 团结奋斗",
        "note": "党的十八大以来，我们把宣传思想工作摆在全局工作的重要位置，作出一系列重大决策，实施一系列重大举措。在党中央坚强领导下，宣传思想战线积极作为、开拓进取，党的理论创新全面推进，中国特色社会主义和中国梦深入人心，社会主义核心价值观和中华优秀传统文化广泛弘扬，主流思想舆论不断巩固壮大，文化自信得到彰显，国家文化软实力和中华文化影响力大幅提升，全党全社会思想上的团结统一更加巩固。实践证明，党中央关于宣传思想工作的决策部署是完全正确的，宣传思想战线广大干部是完全值得信赖的。 在实践中，我们不断深化对宣传思想工作的规律性认识，提出了一系列新思想新观点新论断，这就是坚持党对意识形态工作的领导权，坚持思想工作“两个巩固”的根本任务，坚持用新时代中国特色社会主义思想武装全党、教育人民，坚持培育和践行社会主义核心价值观，坚持文化自信是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量，坚持提高新闻舆论传播力、引导力、影响力、公信力，坚持以人民为中心的创作导向，坚持营造风清气正的网络空间，坚持讲好中国故事、传播好中国声音。这些重要思想，是做好宣传思想工作的根本遵循，必须长期坚持、不断发展。 中国特色社会主义进入新时代，必须把统一思想、凝聚力量作为宣传思想工作的中心环节。当前，我国发展形势总的很好，我们党要团结带领人民实现党的十九大确定的战略目标，夺取中国特色社会主义新胜利，更加需要坚定自信、鼓舞斗志，更加需要同心同德、团结奋斗。我们必须把人民对美好生活的向往作为我们的奋斗目标，既解决实际问题又解决思想问题，更好强信心、聚民心、暖人心、筑同心。我们必须既积极主动阐释好中国道路、中国特色，又有效维护我国政治安全和文化安全。我们必须坚持以立为本、立破并举，不断增强社会主义意识形态的凝聚力和引领力。我们必须科学认识网络传播规律，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量。 习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话"
    },
    {
        "id": 1444,
        "catagory": "多选题",
        "content": "运动中引起肌肉痉挛常见的原因有        、        、        、        。",
        "options": "出汗过多导致电解质丢失|疲劳|肌肉过快收缩而放松不够|以不适当的姿势从事运动",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1445,
        "catagory": "单选题",
        "content": "“苟利国家生死以，岂因祸福避趋之”的作者是        。（出题单位：南开大学文学院）",
        "options": "龚自珍|谭嗣同|林则徐|梁启超",
        "answer": "C",
        "note": "林则徐《赴戍登程口占示家人》：“力微任重久神疲，再竭衰庸定不支。苟利国家生死以，岂因祸福避趋之！谪居正是君恩厚，养拙刚于戍卒宜。戏与山妻谈故事，试吟断送老头皮。”林则徐是晚清名臣，曾主导了虎门销烟。"
    },
    {
        "id": 1446,
        "catagory": "填空题",
        "content": "2019年5月31日,习近平总书记在“不忘初心、牢记使命”主题教育工作会议上强调，这次主题教育在中央政治局常委会领导下开展。各级党委（党组）要把  扛起来，主要领导同志要担负起  责任。",
        "options": "2",
        "answer": "主体责任 第一责任人",
        "note": "习近平总书记强调，这次主题教育在中央政治局常委会领导下开展。各级党委（党组）要把主体责任扛起来，主要领导同志要担负起第一责任人责任。"
    },
    {
        "id": 1447,
        "catagory": "单选题",
        "content": "我们党历来强调德才兼备，并强调以德为先。德包括政治品德、职业道德、社会公德、家庭美德等，干部在这些方面都要过硬，最重要的是        要过得硬。《论语》中说要“修己以敬”、“修己以安人”、“修己以安百姓”，对我们共产党人来说，修己最重要是修政治道德。",
        "options": "政治品德|职业道德|社会公德|家庭美德",
        "answer": "A",
        "note": "我们党历来强调德才兼备，并强调以德为先。德包括政治品德、职业道德、社会公德、家庭美德等，干部在这些方面都要过硬，最重要的是政治品德要过得硬。《论语》中说要“修己以敬”、“修己以安人”、“修己以安百姓”，对我们共产党人来说，修己最重要是修政治道德。我们党对干部的要求，首先是政治上的要求。选拔任用干部，首先要看干部政治上清醒不清醒、坚定不坚定。\n习近平总书记2018年11月26日在十九届中央政治局第十次集体学习时的讲话，据《求是》2019年第2期"
    },
    {
        "id": 1448,
        "catagory": "填空题",
        "content": "坚持和发展中国特色社会主义，必须把握时代特点、直面时代课题，在体现  、把握  、富于  中不断展现蓬勃的生机活力。",
        "options": "3",
        "answer": "时代性 规律性 创造性",
        "note": "坚持和发展中国特色社会主义，必须把握时代特点、直面时代课题，在体现时代性、把握规律性、富于创造性中不断展现蓬勃的生机活力。"
    },
    {
        "id": 1449,
        "catagory": "填空题",
        "content": "2014年2月24日，习近平总书记在十八届中央政治局第十三次集体学习时强调，要把培育和弘扬  作为凝魂聚气、强基固本的基础工程。",
        "options": "1",
        "answer": "社会主义核心价值观",
        "note": "把培育和弘扬社会主义核心价值观作为凝魂聚气、强基固本的基础工程，继承和发扬中华优秀传统文化和传统美德，广泛开展社会主义核心价值观宣传教育，积极引导人们讲道德、尊道德、守道德，追求高尚的道德理想，不断夯实中国特色社会主义的思想道德基础。"
    },
    {
        "id": 1450,
        "catagory": "单选题",
        "content": "家电着火，您认为首先应该做什么？（出题单位：应急管理部消防救援局）",
        "options": "切断电源|直接用水灭火|用湿棉被盖住灭火",
        "answer": "A",
        "note": "家电着火，首先应切断电源，然后灭火。如不切断电源，着火原因没有根除，用水性灭火剂、水等灭火时，容易造成二次电击事故。"
    },
    {
        "id": 1451,
        "catagory": "单选题",
        "content": "2015年上映的中法合拍片        根据姜戎同名小说改编，讲述了在内蒙古大草原上，牧民与狼为了生存而彼此展开搏杀的故事。",
        "options": "《狼图腾》|《鄂尔多斯风暴》|《季风中的马》",
        "answer": "A",
        "note": "2015年上映的中法合拍片《狼图腾》是中法合拍的一部冒险剧情片，改编自姜戎同名小说，让·雅克·阿诺执导，冯绍峰、窦骁等人主演，采用3D实景拍摄，讲述了在内蒙古大草原上，牧民与狼为了生存而彼此展开搏杀的故事。"
    },
    {
        "id": 1452,
        "catagory": "填空题",
        "content": "2021世界园艺博览会将于  举办。（出题单位：江苏省仪征市枣林湾旅游度假区 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "2021年4月至10月",
        "note": "2021年扬州世界园艺博览会，于2021年4月至10月举办，会场位于江苏省仪征市枣林湾。"
    },
    {
        "id": 1453,
        "catagory": "单选题",
        "content": "中国古代“四大发明”中，为哥伦布、麦哲伦实现远洋航行提供重要技术保证的是        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "火药|指南针|印刷术|造纸术",
        "answer": "B",
        "note": "指南针是中国古代劳动人民在长期的实践中对磁石磁性认识的结果。作为中国古代四大发明之一，它的发明对人类的科学技术和文明的发展，起了无可估量的作用。"
    },
    {
        "id": 1454,
        "catagory": "单选题",
        "content": "儒家“五常之道”，贯穿于中华伦理的发展中，是中国价值体系中的最核心因素，那么“五常”指的是：        。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "仁义礼智信|温良恭俭让|金木水火土|礼乐射御书",
        "answer": "A",
        "note": "孟子提出“仁、义、礼、智”，董仲舒扩充为“仁、义、礼、智、信”，后称“五常”。这“五常”贯穿于中华伦理的发展中，成为中国价值体系中的最核心因素。"
    },
    {
        "id": 1455,
        "catagory": "填空题",
        "content": "党要在新的历史方位上实现新时代党的历史使命，最根本的就是要高举  。",
        "options": "1",
        "answer": "中国特色社会主义伟大旗帜",
        "note": "党的十九大作出中国特色社会主义进入新时代这个重大政治论断，我们必须认识到，这个新时代是中国特色社会主义新时代，而不是别的什么新时代。党要在新的历史方位上实现新时代党的历史使命，最根本的就是要高举中国特色社会主义伟大旗帜。\n习近平2018年1月5日在新进中央委员会的委员、候补委员和省部级主要领导干部学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神研讨班开班式上的讲话，据新华社北京1月5日电 "
    },
    {
        "id": 1456,
        "catagory": "填空题",
        "content": " 寺，是上海地区历史最悠久、规模最大的名胜古迹之一。相传在三国时，东吴孙权为孝敬其母而建造，并按佛经中弥勒菩萨于龙华树下成佛的记载而得名。（出题单位：徐汇区委宣传部 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "龙华",
        "note": "在上海，龙华寺是历史最悠久、规模最大的名胜古迹之一。相传在三国时，东吴孙权为孝敬其母而建造，并按佛经中弥勒菩萨于龙华树下成佛的记载而得名。经历多年风霜，修葺一新后的龙华寺依然保持着其古朴庄重、和谐灵动的建筑美感。“龙华晚钟”作为申城老八景之一更是蜚声海内外。"
    },
    {
        "id": 1457,
        "catagory": "多选题",
        "content": "2019年2月27日，科技部基础研究管理中心在北京召开2018年度中国科学十大进展专家解读会，发布十大进展遴选结果。其中        、        是出自上海科研院所的科学进展。(出题单位：上海市科技工作党委 推荐单位：上海学习平台)",
        "options": "基于体细胞核移植技术成功克隆出猕猴|创建出首例人造单染色体真核细胞|测得迄今最高精度的引力常数G值|研制出用于肿瘤治疗的智能型DNA纳米机器人",
        "answer": "AB",
        "note": "上海的中国科学院神经科学研究所“基于体细胞核移植技术成功克隆出猕猴”，和中国科学院植物生理生态研究所“创建出首例人造单染色体真核细胞”入选2018年度中国科学十大进展。"
    },
    {
        "id": 1458,
        "catagory": "单选题",
        "content": "成语“春风得意”出自（  ）。（出题单位：南开大学文学院）",
        "options": "孟郊《登科后》|袁枚《春风》|李白《春思》|杜牧《江南春》",
        "answer": "A",
        "note": ""
    },
    {
        "id": 1459,
        "catagory": "填空题",
        "content": "“生态兴则文明兴，  ”。推进生态文明建设，是功在当代的民心工程、利在千秋的德政工程。",
        "options": "1",
        "answer": "生态衰则文明衰",
        "note": "“生态兴则文明兴，生态衰则文明衰”。推进生态建设，打造“绿色浙江”，是保护和发展生产力的客观需要，有利于加快调整经济结构和优化产业布局，减少环境污染和生态破坏，更好地为生产力的发展增添后劲；推进生态建设，打造“绿色浙江”，是社会文明进步的重要标志，有利于促进人们生产方式、生活方式、消费观念的转变，增强生态保护意识，大力发展生态文化，推进生态文明建设，也有利于建设优美舒适的人居环境，生产安全可靠的绿色产品，实现自然资源的永续利用，从而有效改善人民群众的生活质量。所以，这是功在当代的民心工程、利在千秋的德政工程。 习近平：《生态兴则文明兴——推进生态建设打造“绿色浙江”》，选自《求是》，2003年第13期"
    },
    {
        "id": 1460,
        "catagory": "多选题",
        "content": "新发展理念具有很强的战略性、纲领性、引领性，必须贯穿经济活动全过程。真正做到        、        、        、        、        。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "崇尚创新|注重协调|倡导绿色|厚植开放|推进共享",
        "answer": "ABCDE",
        "note": ""
    },
    {
        "id": 1461,
        "catagory": "填空题",
        "content": "改革先锋邹碧华，坚持司法为民、便民利民，把先进管理理念和现代技术手段运用到工作实践中，独创的  成为法院系统学习宝典。中共中央、国务院授予他改革先锋称号，称他是“司法体制改革的‘燃灯者’”。",
        "options": "1",
        "answer": "审判工作方法",
        "note": "邹碧华是上海市高级人民法院原党组成员、副院长、高级法官。他坚持司法为民、便民利民，在依法公正行使审判权中彰显公平正义。牢固树立改革创新意识，把先进管理理念和现代技术手段运用到工作实践中，独创的审判工作方法成为法院系统学习宝典。先后参与审理社保基金追索案、北方证券破产案、房屋维修基金案等一大批全国瞩目的重大疑难案件。中共中央、国务院授予他改革先锋称号，称他是“司法体制改革的‘燃灯者’”。"
    },
    {
        "id": 1462,
        "catagory": "多选题",
        "content": "“12338”妇女维权公益服务热线是由全国妇联设立的全国统一号码、统一规范的妇女维权热线，主要为妇女儿童提供法律、婚姻、家庭、心理、教育等方面的咨询，并受理有关妇女儿童侵权案件的投诉。北京市妇联12338妇女维权公益服务主要提供法律咨询、心理咨询、维权投诉、        、        、        、        七个服务端口。（出题单位：北京市妇联 推荐单位：北京学习平台）",
        "options": "家庭教育|家政信息|交友联谊|社会服务",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1463,
        "catagory": "单选题",
        "content": "股票市场上常常被提到的“IPO”的意思是        。",
        "options": "首次公开发行，即公司第一次公募股票|公司第一次私募股票|已有股票的公司再次公募股票|已有股票的公司再次私募股票",
        "answer": "A",
        "note": "IPO（Initial Public Offerings）指首次公开发行，即公司第一次在股票市场上将它的股份向公众出售，获得相应融资。"
    },
    {
        "id": 1464,
        "catagory": "单选题",
        "content": "新中国第一部长故事片是1949年东北电影制片厂摄制的电影        ，由王滨执导，王家乙、吕班、江浩、陈强等人主演。",
        "options": "《渔光曲》|《生死恨》|《普通一兵》|《桥》",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1465,
        "catagory": "多选题",
        "content": "        、        、        、        按照党中央关于重大事项请示报告的有关规定，严格执行请示报告制度。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "中央政法委员会|中央政法单位党组（党委）和县级以上地方党委|党委政法委员会|政法单位党组（党委）",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1466,
        "catagory": "多选题",
        "content": "保持经济运行在合理区间，必须做好        、        、        、        、        、        。",
        "options": "稳就业|稳金融|稳外贸|稳外资|稳投资|稳预期",
        "answer": "ABCDEF",
        "note": ""
    },
    {
        "id": 1467,
        "catagory": "单选题",
        "content": "中国传统四大节日中，端午是中国首个被列入世界非物质文化遗产的节日。下列诗句描写端午节的是        。（出题单位：江苏省句容市华阳街道党委 推荐单位：江苏学习平台）",
        "options": "彩线轻缠红玉臂，小符斜挂绿云鬟|借问酒家何处有? 牧童遥指杏花村|暮云收尽溢清寒，银汉无声转玉盘|白头太守真愚甚，满插茱萸望辟邪",
        "answer": "A",
        "note": "“彩线轻缠红玉臂，小符斜挂绿云鬟”出自北宋苏轼的《浣溪沙•端午》，描写的是端午节俗。“借问酒家何处有? 牧童遥指杏花村”出自唐代诗人杜牧的《清明》，写的是清明时节；“暮云收尽溢清寒，银汉无声转玉盘”出自北宋苏轼的《阳关词三首•中秋月》，描写中秋月圆；“白头太守真愚甚，满插茱萸望辟邪”出自宋代宋祁的《九日置酒》，佩茱萸是重阳节习俗之一。"
    },
    {
        "id": 1468,
        "catagory": "多选题",
        "content": "2012年12月4日，习近平总书记在首都各界纪念现行宪法公布施行三十周年大会上指出，我国宪法以国家根本法的形式，确立了        、        、        的发展成果，反映了我国各族人民的共同意志和根本利益，成为历史新时期党和国家的中心工作、基本原则、重大方针、重要政策在国家法制上的最高体现。",
        "options": "中国特色社会主义道路|中国特色社会主义理论体系|中国特色社会主义制度",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1469,
        "catagory": "单选题",
        "content": "当企业破产清算时，该企业的债券与股权的清偿权优先顺序为        。（出题单位：中国人民银行研究局）",
        "options": "优先股 > 普通股> 一般债务 >次级债务|一般债务 >次级债务> 优先股 > 普通股|普通股> 优先股 > 一般债务 >次级债务|一般债务 >次级债务> 普通股> 优先股",
        "answer": "B",
        "note": "一般而言，债务的清偿顺序排在股票之前。次级债务是指固定期限不低于5年（包括5年），除非银行倒闭或清算，不用于弥补银行日常经营损失的商业银行长期债务，其求偿权排在存款和其他负债等一般债务之后。优先股的股东对公司资产、利润分配等享有优先权，其求偿权在普通股之前。"
    },
    {
        "id": 1470,
        "catagory": "单选题",
        "content": "（ ）市位于福建省中西北部，中国绿都，也是国务院批准建立的全国集体林区改革试验区，有单位面积产量居世界之冠的“宁化古杉木王群”。(出题单位：福建学习平台)",
        "options": "宁德|三明|泉州|漳州",
        "answer": "B",
        "note": "三明市位于福建省中西北部，中国绿都，也是国务院批准建立的全国集体林区改革试验区，全国集体林区林业产权制度改革唯一试点和海峡两岸现代林业合作实验区，素有“绿色宝库”之誉，有单位面积产量居世界之冠的“宁化古杉木王群”。\n\n"
    },
    {
        "id": 1471,
        "catagory": "单选题",
        "content": "2019年3月22日是第二十七届“世界水日”，3月22—28日是第三十二届“中国水周”。联合国确定2019年“世界水日”的宣传主题为“Leaving no one behind”（不让任何一个人掉队）。我国2019年“世界水日”和“中国水周”活动的宣传主题为        。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "坚持节水优先，强化水资源管理|实施国家节水行动，建设节水型社会|落实绿色发展理念，全面推行河长制",
        "answer": "A",
        "note": "我国2019年“世界水日”和“中国水周”活动的宣传主题为“坚持节水优先，强化水资源管理”。世界水日和中国水周的确定是让全世界都来关心并解决淡水资源短缺这一日益严重的问题，提高公众珍惜和保护水资源的意识。"
    },
    {
        "id": 1472,
        "catagory": "单选题",
        "content": "山东历史文化名城临沂有着美丽的人文景观，城内的“洗砚池”“晒书台”等遗址，留下了东晋“书圣”的不朽作品。与这些遗址直接相关的书法家是        （ 出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "王羲之|颜真卿|黄庭坚|柳公权",
        "answer": "A",
        "note": "王羲之是我国东晋时期著名书法家，被后人称为“书圣”，琅琊临沂（今山东临沂）人，其代表作《兰亭序》被誉为“天下第一行书”。"
    },
    {
        "id": 1473,
        "catagory": "填空题",
        "content": "民间有“壮汉握不破鸡蛋”的说法，这体现了力学中的  原理。 （出题单位：科技部引智司）",
        "options": "1",
        "answer": "拱形",
        "note": "拱形在承受压力时，能把压力向下向外传递给相邻的部分，使受到的力分给不同的受力点，因此比起单面受力形状的物体来说，拱形能承受的力更大，这就是结构力学的拱形原理。鸡蛋是椭圆形的，当鸡蛋放在掌心时，手指所做的力会沿着蛋壳边沿传递，鸡蛋表面的曲面结构能够分散所承受的压力，所以鸡蛋不易破裂，这就是利用了拱形原理。蛋壳具有如此的坚固性，除了形状以外，还有一个重要的原因，就是蛋壳内附着的这层富有弹性的内薄膜，它所产生的预应力，能帮助蛋壳的整个结构被拉紧，使蛋壳更加坚固。"
    },
    {
        "id": 1474,
        "catagory": "多选题",
        "content": "根据《中华人民共和国继承法》规定，我国遗嘱的形式有        、        、        、        、        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "自书遗嘱|代书遗嘱|口头遗嘱|公证遗嘱|录音遗嘱",
        "answer": "ABCDE",
        "note": ""
    },
    {
        "id": 1475,
        "catagory": "单选题",
        "content": "夏季运动出汗过多时，应多喝        。",
        "options": "淡盐水|糖水|白开水|碳酸饮料",
        "answer": "A",
        "note": "大量出汗的过程，不仅会流失水分，也会流失大量的电解质，只喝水是不行的，如果运动后大量饮水可能引起水中毒，因此最好喝些淡盐水，且注意少量多次。"
    },
    {
        "id": 1476,
        "catagory": "单选题",
        "content": "谈到人生追求，我们经常会吟诵“独上高楼，望尽天涯路”，“蜀道难，难于上青天”，“路漫漫其修远兮”，它们分别是：        （出题单位：中共吉林省委宣传部 推荐单位：吉林学习平台）",
        "options": "楚辞、唐诗、宋词|宋词、唐诗、楚辞|宋词、楚辞、唐诗|唐诗、宋词、楚辞",
        "answer": "B",
        "note": "“独上高楼，望尽天涯路”出自宋朝晏殊的《蝶恋花·槛菊愁烟兰泣露》；“蜀道难，难于上青天”出自唐朝诗人李白的《蜀道难》；“路漫漫其修远兮”是屈原的《离骚》，属于楚辞。"
    },
    {
        "id": 1477,
        "catagory": "多选题",
        "content": "全面依法治国是坚持和发展中国特色社会主义的本质要求和重要保障，事关我们党        ，事关人民        ，事关党和国家        。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "执政兴国|幸福安康|事业发展",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1478,
        "catagory": "单选题",
        "content": "2019年要推动城镇化发展，抓好已经在城镇就业的农业转移人口的落户工作，督促落实【 】年【 】人落户目标，提高大城市精细化管理水平。",
        "options": "2020 1亿|2025 1亿|2020 1.3亿",
        "answer": "A",
        "note": "要推动城镇化发展，抓好已经在城镇就业的农业转移人口的落户工作，督促落实2020年1亿人落户目标，提高大城市精细化管理水平。 摘编自2018年中央经济工作会议新华社通稿。"
    },
    {
        "id": 1479,
        "catagory": "填空题",
        "content": "宋朝著名的理学家、思想家、哲学家、教育家、诗人，闽学派的代表人物，儒学集大成者，世尊称为“朱子”的人物是  。(出题单位：福建学习平台）",
        "options": "1",
        "answer": "朱熹",
        "note": "朱熹，字元晦，世称朱文公。宋朝著名的理学家、思想家、哲学家、教育家、诗人，闽学派的代表人物，儒学集大成者，世尊称为“朱子”。"
    },
    {
        "id": 1480,
        "catagory": "填空题",
        "content": "1922年5月5日至10日，青年团第一次全国代表大会在广州召开，中国  青年团宣告成立。",
        "options": "1",
        "answer": "社会主义",
        "note": "1922年5月5日至10日，青年团第一次全国代表大会在广州召开，中国社会主义青年团宣告成立。"
    },
    {
        "id": 1481,
        "catagory": "多选题",
        "content": "2019年7月9日，习近平总书记在中央和国家机关党的建设工作会议上指出，新形势下，中央和国家机关要以党的政治建设为统领，着力深化理论武装，着力夯实基层基础，着力推进正风肃纪，全面提高中央和国家机关党的建设质量，在        作表率，在        作表率，在        作表率，建设让党中央放心、让人民群众满意的模范机关。",
        "options": "深入学习贯彻党的思想理论上|始终同党中央保持高度一致上|坚决贯彻落实党中央各项决策部署上",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1482,
        "catagory": "填空题",
        "content": "2015年10月29日，习近平总书记在中共十八届五中全会第二次全体会议上指出，“  ”建设是扩大开放的重大战略举措和经济外交的顶层设计，要找准突破口，以点带面、串点成线，步步为营、久久为功。",
        "options": "1",
        "answer": "一带一路",
        "note": "2015年10月29日，习近平总书记在中共十八届五中全会第二次全体会议上指出，“一带一路”建设是扩大开放的重大战略举措和经济外交的顶层设计，要找准突破口，以点带面、串点成线，步步为营、久久为功。"
    },
    {
        "id": 1483,
        "catagory": "填空题",
        "content": "2019年7月30日，中共中央政治局召开会议。会议指出，党的十九大以来，以习近平同志为核心的党中央高度重视  ，对深化政治巡视、建立巡视巡察上下联动的监督网作出明确部署。",
        "options": "1",
        "answer": "巡视工作",
        "note": "会议指出，党的十九大以来，以习近平同志为核心的党中央高度重视巡视工作，对深化政治巡视、建立巡视巡察上下联动的监督网作出明确部署。"
    },
    {
        "id": 1484,
        "catagory": "多选题",
        "content": "要加强法治工作队伍建设和法治人才培养，更好发挥法学教育基础性、先导性作用，确保立法、执法、司法工作者信念过硬、        、        、        、        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "政治过硬|责任过硬|能力过硬|作风过硬",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1485,
        "catagory": "多选题",
        "content": "习近平总书记强调，要不断总结经验，在理念思路、体制机制、方式方法上继续探索，在向【 】、向【 】、向【 】上继续下功夫，为人民群众提供更多更好的文化和信息服务。",
        "options": "基层拓展|楼宇延伸|群众靠近",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1486,
        "catagory": "填空题",
        "content": "《中华人民共和国食品安全法》规定，食品安全，指食品无毒、无害，符合应当有的  要求，对人体健康不造成任何急性、亚急性或者慢性危害。",
        "options": "1",
        "answer": "营养",
        "note": "《中华人民共和国食品安全法》第一百五十条规定，食品安全，指食品无毒、无害，符合应当有的营养要求，对人体健康不造成任何急性、亚急性或者慢性危害。"
    },
    {
        "id": 1487,
        "catagory": "填空题",
        "content": "中国共产党第一次全国代表大会于1921年7月23日晚上开幕。党的一大通过的中国共产党纲领，确定党的名称为“  ”。从此，在古老落后的中国出现了完全新式的，以马克思列宁主义为行动指南的，以实现社会主义和共产主义为奋斗目标的统一的无产阶级政党。这是中国历史上开天辟地的大事件。",
        "options": "1",
        "answer": "中国共产党",
        "note": "中国共产党第一次全国代表大会于1921年7月23日晚上开幕。党的一大通过的中国共产党纲领，确定党的名称为“中国共产党”。从此，在古老落后的中国出现了完全新式的，以马克思列宁主义为行动指南的，以实现社会主义和共产主义为奋斗目标的统一的无产阶级政党。这是中国历史上开天辟地的大事件。"
    },
    {
        "id": 1488,
        "catagory": "多选题",
        "content": "2019年7月15日至16日，习近平总书记在内蒙古考察并指导开展“不忘初心、牢记使命”主题教育时指出，要继续完善农村公共基础设施，改善农村人居环境，重点做好        、        、        ，把乡村建设得更加美丽。",
        "options": "垃圾污水治理|厕所革命|村容村貌提升",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1489,
        "catagory": "单选题",
        "content": "“幽禽兀自啭佳音，玉立雕笼万里心。只为从前解言语，半生不得在山林”这是明代方孝孺的诗。诗中“幽禽”指的是        。 （出题单位：南开大学文学院）",
        "options": "画眉|黄莺|鹦鹉|凤凰",
        "answer": "C",
        "note": "明代方孝孺诗作《鹦鹉》中的“解言语”是题眼，因此答案只能是会说话的鹦鹉。"
    },
    {
        "id": 1490,
        "catagory": "填空题",
        "content": "防范化解重大风险，是各级党委、政府和领导干部的政治职责，大家要坚持  、  ，把防范化解重大风险工作做实做细做好。",
        "options": "2",
        "answer": "守土有责 守土尽责",
        "note": "防范化解重大风险，是各级党委、政府和领导干部的政治职责，大家要坚持守土有责、守土尽责，把防范化解重大风险工作做实做细做好。\n习近平2019年1月21日在省部级主要领导干部坚持底线思维着力防范化解重大风险专题研讨班开班式上的讲话，据新华社北京1月21日电"
    },
    {
        "id": 1491,
        "catagory": "填空题",
        "content": "党性和人民性的关系，是意识形态领域关乎舆论导向的重大问题。习近平总书记2013年在宣传思想工作会议上强调，党性和人民性从来都是  的、  的。",
        "options": "2",
        "answer": "一致 统一",
        "note": "党性和人民性从来都是一致的、统一的。要坚持党性和人民性相统一，把党的理论和路线方针政策变成人民群众的自觉行动，及时把人民群众创造的经验和面临的实际情况反映出来，丰富人民精神世界，增强人民精神力量。"
    },
    {
        "id": 1492,
        "catagory": "单选题",
        "content": "下列各项所描写的人物中，与其他三项不处于同一时代的是        。（出题单位：山东省滨州市沾化区海防办事处 推荐单位：山东学习平台）",
        "options": "功盖三分国，名成八阵图|治世之能臣，乱世之奸雄|千万雄兵莫敢当，单刀匹马斩颜良|江东子弟多才俊，卷土重来未可知",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1493,
        "catagory": "填空题",
        "content": " 是我们党的根本组织原则和领导制度，是马克思主义政党区别于其他政党的重要标志。",
        "options": "1",
        "answer": "民主集中制",
        "note": "民主集中制是我们党的根本组织原则和领导制度，是马克思主义政党区别于其他政党的重要标志。这项制度把充分发扬党内民主和正确实行集中有机结合起来，既可以最大限度激发全党创造活力，又可以统一全党思想和行动，有效防止和克服议而不决、决而不行的分散主义，是科学合理而又有效率的制度。\n习近平2018年12月25日至26日在中共中央政治局民主生活会上的讲话，据新华社北京12月26日电"
    },
    {
        "id": 1494,
        "catagory": "填空题",
        "content": "电影《周恩来回延安》中，1973年，在这个特殊历史时期，身患重病的周总理带着对革命老区人民的情怀再次回到延安。他见到阔别多年的老朋友，吃着他们做的小米饭，感慨万千：“这延安的小米是有功的，它  过我们呀！”",
        "options": "1",
        "answer": "养育",
        "note": "请观看视频"
    },
    {
        "id": 1495,
        "catagory": "单选题",
        "content": "碳-14断代法可以用来        。（出题单位：中国科普研究所）",
        "options": "判定完全相同地域环境下的两件物品中哪个更古老|判定物品的营养成分|判定物品生活的地理位置|判定物品所属的种类",
        "answer": "A",
        "note": "当生物体死亡时，碳-14的摄入停止，之后因遗体中碳-14的衰变而使遗体中的碳-14与碳-12的比值发生变化，通过测定碳-14与碳-12的比值并与外界值进行对比，就可以测定该生物的死亡年代。因此能判定A选项中哪一件物品较古老。"
    },
    {
        "id": 1496,
        "catagory": "多选题",
        "content": "地方志工作要坚持和健全        、        、        、        的工作体制，坚持“一纳入、八到位”，即将地方志工作纳入各地国民经济和社会发展规划、地方各级政府工作任务，“认识、领导、机构、编制、经费、设施、规划、工作”到位的工作机制。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "党委领导|政府主持|地方志工作机构组织实施|社会各界广泛参与",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1497,
        "catagory": "多选题",
        "content": "对党忠诚，就是要与党中央同心同德，听党指挥、为党尽责，严守党的政治纪律和政治规矩，始终在        、        、        、        上同党中央保持高度一致。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "政治立场|政治方向|政治原则|政治道路",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1498,
        "catagory": "单选题",
        "content": "下列        不是四川主要的地方戏剧。（出题单位：四川省文化和旅游厅 推荐单位：四川学习平台）",
        "options": "川剧|四川灯戏|四川曲艺剧|淮剧",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1499,
        "catagory": "填空题",
        "content": "统一战线是党的事业取得胜利的  。在长期的革命、建设、改革过程中，已经结成由中国共产党领导的，有各民主党派和各人民团体参加的，包括全体社会主义劳动者、社会主义事业的建设者、拥护社会主义的爱国者、拥护祖国统一和致力于中华民族伟大复兴的爱国者的广泛的爱国统一战线。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "重要法宝",
        "note": "统一战线是党的事业取得胜利的重要法宝。在长期的革命、建设、改革过程中，已经结成由中国共产党领导的，有各民主党派和各人民团体参加的，包括全体社会主义劳动者、社会主义事业的建设者、拥护社会主义的爱国者、拥护祖国统一和致力于中华民族伟大复兴的爱国者的广泛的爱国统一战线。这个统一战线将继续巩固和发展。"
    },
    {
        "id": 1500,
        "catagory": "填空题",
        "content": "“三会一课”应当突出政治学习和教育，突出党性锻炼，以“  ”为主要内容，结合党员思想和工作实际，确定主题和具体方式，做到形式多样、氛围庄重。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "两学一做",
        "note": "“三会一课”应当突出政治学习和教育，突出党性锻炼，以“两学一做”为主要内容，结合党员思想和工作实际，确定主题和具体方式，做到形式多样、氛围庄重。"
    },
    {
        "id": 1501,
        "catagory": "单选题",
        "content": "网络信息系统安全保护等级分为        级。（出题单位：中铝（上海）有限公司 推荐单位：上海学习平台）",
        "options": "3|4|5",
        "answer": "C",
        "note": ""
    },
    {
        "id": 1502,
        "catagory": "填空题",
        "content": "要把坚定理想信念作为党的思想建设的首要任务，教育引导全党牢记党的宗旨，挺起共产党人的精神脊梁，解决好世界观、人生观、价值观这个“  ”问题，自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者。（出题单位：北京东城区委宣传部 推荐单位：北京学习平台）",
        "options": "1",
        "answer": "总开关",
        "note": "要把坚定理想信念作为党的思想建设的首要任务，教育引导全党牢记党的宗旨，挺起共产党人的精神脊梁，解决好世界观、人生观、价值观这个“总开关”问题，自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者。"
    },
    {
        "id": 1503,
        "catagory": "填空题",
        "content": "邮政部门为纪念重大节日或重大事件和邮票发行而专门刻制使用的邮戳叫  。 （出题单位：中共武汉市委宣传部 推荐单位：湖北学习平台）",
        "options": "1",
        "answer": "纪念邮戳",
        "note": "邮政部门为纪念重大节日或重大事件和邮票发行而专门刻制使用的邮戳叫纪念邮戳。"
    },
    {
        "id": 1504,
        "catagory": "填空题",
        "content": "成语“华亭鹤唳” 是指华亭谷的鹤叫声，表达了对过去生活的留恋。成语中“华亭”是指  。(出题单位：中共松江区委宣传部 推荐单位：上海学习平台)",
        "options": "1",
        "answer": "松江",
        "note": "唐代诗人李白的《行路难》诗之三：“ 华亭鹤唳讵可闻？上蔡苍鹰何足道？”典故：陆机是晋代吴郡华亭人（今上海松江）。太安二年（303年），成都王司马颖起兵讨伐长沙王司马义，命陆机率军20万攻洛阳。陆机请辞，成都王不允，遂行。战于河桥，因指挥失灵，兵败。有人诬陷陆机与长沙王有私，司马颖遂派人捕杀陆机。临刑慨叹：“华亭鹤唳，岂可复闻乎！”部下士卒听到陆机被冤杀，多有下泪。松江小昆山上有二陆读书台遗址。成语中“华亭”是指松江。"
    },
    {
        "id": 1505,
        "catagory": "填空题",
        "content": "她是第一位担任世界卫生组织总干事的中国人，积极推动世界卫生组织与我国开展广泛深入合作，赢得了国际社会的广泛赞誉，被称为“‘一带一路’卫生领域合作推动者”。中共中央、国务院授予她改革先锋称号，她的名字是  。",
        "options": "1",
        "answer": "陈冯富珍",
        "note": "陈冯富珍，长期在香港政府工作，第一位担任世界卫生组织总干事的中国人。她积极推动世界卫生组织与我国开展广泛深入合作，支持我国两支应急医疗队成为最早一批通过世界卫生组织认证的国际应急医疗队，促成签署《中华人民共和国政府和世界卫生组织关于“一带一路”卫生领域合作的谅解备忘录》，中共中央、国务院授予陈冯富珍同志改革先锋称号，称她是“‘一带一路’卫生领域合作推动者”。"
    },
    {
        "id": 1506,
        "catagory": "填空题",
        "content": "张保国是山东省济南市公安局特警支队作训处排爆中队负责人。他二十年如一日坚持战斗在与死亡打交道的排爆安检工作最前线，多次冒着生命危险成功完成任务，用血肉之躯为人民群众安全筑起铜墙铁壁，被称为“排爆千余次、生死保平安”的“  ”。",
        "options": "1",
        "answer": "排爆尖兵",
        "note": "张保国二十年如一日坚持战斗在与死亡打交道的排爆安检工作最前线，多次冒着生命危险成功完成任务，用血肉之躯为人民群众安全筑起铜墙铁壁，被称为“排爆千余次、生死保平安”的“排爆尖兵”。"
    },
    {
        "id": 1507,
        "catagory": "多选题",
        "content": "以下作物中，        、        是中国人最早栽培的。（出题单位：科学普及出版社）",
        "options": "水稻|小麦|玉米|大豆",
        "answer": "AD",
        "note": "请观看视频"
    },
    {
        "id": 1508,
        "catagory": "填空题",
        "content": "《中国共产党章程》规定，党的十八大以来，以习近平同志为主要代表的中国共产党人，顺应时代发展，从理论和实践结合上系统回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义这个重大时代课题，创立了  中国特色社会主义思想。",
        "options": "1",
        "answer": "习近平新时代",
        "note": "《中国共产党章程》规定，党的十八大以来，以习近平同志为主要代表的中国共产党人，顺应时代发展，从理论和实践结合上系统回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义这个重大时代课题，创立了习近平新时代中国特色社会主义思想。"
    },
    {
        "id": 1509,
        "catagory": "填空题",
        "content": "2019年7月9日，习近平总书记在中央和国家机关党的建设工作会议上指出，带头做到“  ”，是加强中央和国家机关党的建设的首要任务。",
        "options": "1",
        "answer": "两个维护",
        "note": "2019年7月9日，习近平总书记在中央和国家机关党的建设工作会议上指出，带头做到“两个维护”，是加强中央和国家机关党的建设的首要任务。"
    },
    {
        "id": 1510,
        "catagory": "多选题",
        "content": "宗教工作在党和国家工作全局中具有特殊重要性，关系        ，关系        ，关系        ，关系        。（出题单位：中共新疆维吾尔自治区委员会党校（行政学院） 推荐单位：新疆学习平台）",
        "options": "中国特色社会主义事业发展|党同人民群众的血肉联系|社会和谐、民族团结|国家安全和祖国统一",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1511,
        "catagory": "填空题",
        "content": "第七届全国道德模范候选人杜富国，1991年11月生，中共党员，南部战区陆军某大队士官。他始终把忠诚和信仰刻在心中，以“让我来”的使命担当，不畏艰苦，不惧生死，先后进出雷场1000余次，累计排除爆炸物2400余枚，为掩护战友被待清除的手榴弹炸伤，失去双眼和双手。他用鲜血书写了“四有”新时代革命军人的荣光，被誉为“  ”。",
        "options": "1",
        "answer": "扫雷英雄",
        "note": "杜富国，1991年11月生，中共党员，南部战区陆军某大队士官。他始终把忠诚和信仰刻在心中，以“让我来”的使命担当，不畏艰苦，不惧生死，先后进出雷场1000余次，累计排除爆炸物2400余枚，为掩护战友被待清除的手榴弹炸伤，失去双眼和双手。他用鲜血书写了“四有”新时代革命军人的荣光，被誉为“扫雷英雄”。他荣立一等功1次，荣获全国自强模范、“时代楷模”、陆军“四有”新时代革命军人标兵等称号，当选“感动中国”2018年度人物。"
    },
    {
        "id": 1512,
        "catagory": "多选题",
        "content": "为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命，也是改革开放的        和        。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "初心|宗旨|使命|任务",
        "answer": "AC",
        "note": "改革开放40年的实践启示我们：为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命，也是改革开放的初心和使命。"
    },
    {
        "id": 1513,
        "catagory": "单选题",
        "content": "下列情况通常采用同行评议办法的是        。（出题单位：中国科普研究所）",
        "options": "遴选科研项目申请|科学论文评审|科研评奖|以上全是",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1514,
        "catagory": "填空题",
        "content": "中国共产党党徽为  和  组成的图案。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "2",
        "answer": "镰刀 锤头",
        "note": "中国共产党党徽为镰刀和锤头组成的图案。"
    },
    {
        "id": 1515,
        "catagory": "单选题",
        "content": "主持修建我国首条铁路——京张铁路的工程师是        (出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "康有为|王梦恕|詹天佑|梁思成",
        "answer": "C",
        "note": "詹天佑是中国近代铁路工程专家，被誉为中国首位铁路总工程师，负责修建了京张铁路等工程，有“中国铁路之父”“中国近代工程之父”之称。"
    },
    {
        "id": 1516,
        "catagory": "填空题",
        "content": "习近平总书记指出，要加强传播手段和话语方式创新，让党的创新理论“  ”（刘禹锡诗句）。",
        "options": "1",
        "answer": "飞入寻常百姓家",
        "note": "建设具有强大凝聚力和引领力的社会主义意识形态，是全党特别是宣传思想战线必须担负起的一个战略任务。要做好做强马克思主义宣传教育工作，特别是要在学懂弄通做实新时代中国特色社会主义思想上下功夫。要把坚定“四个自信”作为建设社会主义意识形态的关键，坚持马克思主义在我国哲学社会科学领域的指导地位，建设具有中国特色、中国风格、中国气派的哲学社会科学。要把握正确舆论导向，提高新闻舆论传播力、引导力、影响力、公信力，巩固壮大主流思想舆论。要加强传播手段和话语方式创新，让党的创新理论“飞入寻常百姓家”。要扎实抓好县级融媒体中心建设，更好引导群众、服务群众。要旗帜鲜明坚持真理，立场坚定批驳谬误。要压实压紧各级党委（党组）责任，做到任务落实不马虎、阵地管理不懈怠、责任追究不含糊。 习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话"
    },
    {
        "id": 1517,
        "catagory": "填空题",
        "content": "1933年，中国科学工作者首次在广西防城县一带发现了一种金黄色的山茶花，被命名为  。该山茶花具有较高的药用价值、经济价值、观赏价值、科研价值，被誉为“植物界大熊猫”、“茶族皇后”。（出题单位：防城港市北部湾办公室 推荐单位：广西学习平台）",
        "options": "1",
        "answer": "金花茶",
        "note": "1933年，中国科学工作者首次在广西防城县一带发现了一种金黄色的山茶花，被命名为金花茶。国外称之为神奇的东方魔茶，被誉为“植物界大熊猫”、“茶族皇后”。金花茶属于山茶科、山茶属，是国家一级保护植物之一。金花茶的花金黄色，耀眼夺目，仿佛涂着一层蜡，晶莹而油润，似有半透明之感。"
    },
    {
        "id": 1518,
        "catagory": "单选题",
        "content": "一般来讲，涨潮和落潮的主要原因是        。（出题单位：中国科普研究所）",
        "options": "地球的自转|月球的引力|太阳的引力",
        "answer": "B",
        "note": "涨潮落潮，即所谓潮汐，主要与月球的引力有关。 一般地说，地球上月亮对着的一侧因为受到月球的引力，所以水会涌起，背着月亮的一侧因为月球对它的地心引力最小，所以水也会涌起，这就是涨潮；而与月亮和地心连线垂直的地方，水位最低，这就是落潮。"
    },
    {
        "id": 1519,
        "catagory": "单选题",
        "content": "“全国地方戏曲剧种普查”结果显示，全国现有戏曲剧种348个，其中有“百戏之祖”之称的剧种是        。（出题单位：昆山市委宣传部 推荐单位：江苏学习平台）",
        "options": "越剧|京剧|昆曲|黄梅戏",
        "answer": "C",
        "note": "昆曲素有“百戏之祖”的雅称。"
    },
    {
        "id": 1520,
        "catagory": "填空题",
        "content": "习近平总书记指出：“  是决定当代中国命运的关键一招，也是决定实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的关键一招。”来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "1",
        "answer": "改革开放",
        "note": "习近平总书记指出：“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的关键一招。”"
    },
    {
        "id": 1521,
        "catagory": "多选题",
        "content": "改革先锋李谷一用歌声见证改革开放的豪迈壮举，《        》被誉为“改革开放后第一首流行歌曲”，《        》给千万个中国家庭送去欢乐和祝福，《        》倾诉了对祖国的真情挚爱。中共中央、国务院授予她改革先锋称号，称她是“讴歌改革开放的歌唱家”。 （出题单位：中国社科院）",
        "options": "乡恋|难忘今宵|我和我的祖国",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1522,
        "catagory": "单选题",
        "content": "最早的地理学著作——（ ）记录了我国古代地理、历史、民族、神话、生物、水利等诸多方面的内容。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《大荒经》|《禹贡地域图》|《水经注》|《山海经》",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1523,
        "catagory": "单选题",
        "content": "泥石流是山区沟谷中，由暴雨、冰雪融化等激发的含有大量泥沙石块的特殊洪流。在野外如果突遇泥石流来袭，正确的做法是        。（出题单位：中国气象局）",
        "options": "向与泥石流方向垂直的两边山坡上面爬|顺山沟方向往上游跑|顺山沟方向往下游跑|在凹坡处停留等待救援",
        "answer": "A",
        "note": "谷内逗留或活动时，一旦遭遇大雨、暴雨，要迅速转移到安全的高地，不要在低洼的谷底或陡峻的山坡下躲避、停留。突遇泥石流袭来时，千万不要顺沟方向往上游或下游跑，要向与泥石流方向垂直的两边山坡上面爬，且不要停留在凹坡处。"
    },
    {
        "id": 1524,
        "catagory": "单选题",
        "content": "传递国家秘密载体，应当通过        、机要通信或者其他符合保密要求的方式进行。（出题单位：重庆市委直属机关工委 推荐单位：重庆学习平台）",
        "options": "邮政特快专递|机要交通|专车派送",
        "answer": "B",
        "note": "《保密法实施条例》第二十一条第（三）款明确规定：“传递国家秘密载体，应当通过机要交通、机要通信或者其他符合保密要求的方式进行。”"
    },
    {
        "id": 1525,
        "catagory": "填空题",
        "content": "高尔夫球常见的比赛方法有  和  两种。",
        "options": "2",
        "answer": "比洞赛 比杆赛",
        "note": "高尔夫球常见的比赛方法有比洞赛和比杆赛两种。根据距离不同，每个球洞都有击球入洞的“标准杆数”，最常见的组合为4个三杆洞、10个四杆洞及4个五杆洞，标准杆总计为72杆。"
    },
    {
        "id": 1526,
        "catagory": "单选题",
        "content": "客有问曰：“六一，何谓也？”居士曰：“吾家藏书一万卷，集录三代以来金石遗文一千卷，有琴一张，有棋一局，而常置酒一壶。”客曰：“是为五一尔，奈何？”居士曰：“以吾一翁，老于此五物之间，是岂不为六一乎？”此对话中的“六一”的故事源自于？        （出题单位：中共吉林省委宣传部 推荐单位：吉林学习平台）",
        "options": "白居易|欧阳修|李白|陆游",
        "answer": "B",
        "note": "这段对话的翻译如下，有位客人问道：“六一，讲的是什么？”居士说：“我家里藏了书一万卷，收集收录夏商周三代以来金石文字一千卷，有一张琴，有一盘棋，又经常备好酒一壶。”客人说：“这只是五个一，怎么说‘六一’呢？”居士说：“加上我这一个老头，在这五种物品中间老去，这难道不是‘六一’了吗？”本题考察的是六一居士，欧阳修，号六一居士。"
    },
    {
        "id": 1527,
        "catagory": "单选题",
        "content": "无论社会发展到什么程度，我们都要毫不动摇把（ ）写在医疗卫生事业的旗帜上，不能走全盘市场化、商业化的路子。",
        "options": "公益性|盈利性|服务性",
        "answer": "A",
        "note": "无论社会发展到什么程度，我们都要毫不动摇把公益性写在医疗卫生事业的旗帜上，不能走全盘市场化、商业化的路子。政府投入要重点用于基本医疗卫生服务，不断完善制度、扩展服务、提高质量，让广大人民群众享有公平可及、系统连续的预防、治疗、康复、健康促进等健康服务。"
    },
    {
        "id": 1528,
        "catagory": "单选题",
        "content": "治贫先治愚，扶贫先扶智。（ ）是阻断贫困代际传递的治本之策。",
        "options": "教育|就业|搬迁",
        "answer": "A",
        "note": "治贫先治愚，扶贫先扶智。教育是阻断贫困代际传递的治本之策。 习近平2015年11月27日在中央扶贫开发工作会议上的讲话"
    },
    {
        "id": 1529,
        "catagory": "单选题",
        "content": "中国人自己摄制的第一部电影是1905年由任庆泰执导，谭鑫培主演的        。",
        "options": "《劳工之爱情》|《定军山》|《歌女红牡丹》|《生死恨》",
        "answer": "B",
        "note": "《定军山》是中国人自己拍摄的第一部电影。1905年影片由任庆泰执导，谭鑫培主演，在北京丰泰照相馆拍摄并在前门大观楼放映，取材于《三国演义》第70和71回，讲述三国时期蜀魏用兵的故事。"
    },
    {
        "id": 1530,
        "catagory": "填空题",
        "content": "由于  ，月球绕地球公转与自转的周期相同，因而地球上看到的月亮“景色”总是一样的。",
        "options": "1",
        "answer": "潮汐锁定",
        "note": "地球上的潮汐现象是由月球的引力引起的，这种日复一日，年复一年的运动，消耗的是地球与月球的自转动量。因此，几十亿年来，月球的自转周期逐渐减慢，直到与其公转周期完全一致，这就叫“潮汐锁定”。而地球的自转周期实际上也在减慢，也就是每天的长度在逐渐延长。"
    },
    {
        "id": 1531,
        "catagory": "填空题",
        "content": "“冷蒸”是江苏南通特有的一道传统时令美食，由灌浆饱满、日趋成熟的  制作而成。（出题单位：中共南通市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "麦穗",
        "note": "在每年四、五月间的南通街头巷尾，有一款最具时令的美食：冷蒸，由灌浆饱满、日趋成熟的麦穗，在除去麦芒麦壳后，经铁锅文火翻炒，再经石磨磨制而成，色泽青碧，麦香浓郁，质地松软，入口糯韧，风味独特。"
    },
    {
        "id": 1532,
        "catagory": "单选题",
        "content": "电影《钱学森》再现了20世纪60年代酒泉导弹综合实验基地工作人员艰苦奋斗的场景。我国制造的第一代地对地导弹，被命名为        导弹。1960年11月5日这枚导弹的试射成功，标志着我国向掌握导弹技术方面迈出了突破性的一步。（出题单位：西部电影集团）",
        "options": "东风1号|东风2号|东风3号",
        "answer": "A",
        "note": "请观看视频"
    },
    {
        "id": 1533,
        "catagory": "单选题",
        "content": "中国文学第一部诗歌总集是        。（出题单位：江苏省扬州市江都区委宣传部 推荐单位：江苏学习平台）",
        "options": "《离骚》|《诗经》|《九歌》|《天问》",
        "answer": "B",
        "note": "《诗经》是中国古代诗歌的开端，最早的一部诗歌总集，收集了西周初年至春秋中叶（前11世纪至前6世纪）的诗歌，共311篇。"
    },
    {
        "id": 1534,
        "catagory": "填空题",
        "content": "镇江以“三山一渡”著名，分别是焦山、金山、北固山及  。（出题单位：江苏省镇江市润州区金山街道   推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "西津渡",
        "note": "西津渡是依破山栈道而建的一处历史遗迹。自三国以来，一直都是兵家必争之地。西津渡古街是镇江文物古迹保存最多、最集中、最完好的地区，是镇江历史文化名城的“文脉”所在。"
    },
    {
        "id": 1535,
        "catagory": "填空题",
        "content": "明清笔记记载：“河面船只穿行，河岸行人如织，如同江南水乡。”萧太后河是北京最早的  。",
        "options": "1",
        "answer": "人工运河",
        "note": "萧太后河又作“肖太后河”，是北京最早的人工运河。明清笔记记载:“河面船只穿行，河岸行人如织，如同江南水乡。”国内的地理课本、学生用地图册上一般作“肖太后河”。"
    },
    {
        "id": 1536,
        "catagory": "填空题",
        "content": "焦溪古镇位于长江下游苏南常州市郑陆镇东南部，具有700余年历史。该镇众多民居东西山墙、前后包檐约有一半用黄石砌就，形成“  ”的独特建筑风格，体现出南地北风的江南水乡传统村落特色。（出题单位：中共常州市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "黄石半墙",
        "note": "焦溪古镇建筑地方特征鲜明，建筑材料就地取材，众多民居东西山墙、前后包檐约有一半用黄石砌就，形成“黄石半墙”的独特建筑风格，体现出南地北风的江南水乡传统村落特色。"
    },
    {
        "id": 1537,
        "catagory": "填空题",
        "content": "《中国共产党重大事项请示报告条例》规定，涉及党和国家工作全局的重大方针政策，经济、政治、文化、社会、生态文明建设和党的建设中的重大原则和问题，国家安全、港澳台侨、外交、国防、军队等党中央集中统一管理的事项，以及其他只能由党中央领导和决策的重大事项，必须向  请示报告。",
        "options": "1",
        "answer": "党中央",
        "note": "《中国共产党重大事项请示报告条例》第十二条规定，涉及党和国家工作全局的重大方针政策，经济、政治、文化、社会、生态文明建设和党的建设中的重大原则和问题，国家安全、港澳台侨、外交、国防、军队等党中央集中统一管理的事项，以及其他只能由党中央领导和决策的重大事项，必须向党中央请示报告。"
    },
    {
        "id": 1538,
        "catagory": "填空题",
        "content": "党组织请示报告工作一般应当以  名义进行，向负有领导或者监督指导职责的上级党组织请示报告。（出题单位：河北日报报业集团 推荐单位：河北学习平台）",
        "options": "1",
        "answer": "组织",
        "note": ""
    },
    {
        "id": 1539,
        "catagory": "单选题",
        "content": "“一国两制”的伟大构想开始提出是针对台湾问题，但付诸于实践是在香港和澳门。香港和澳门回归的时间分别为：        （出题单位：中共吉林省委宣传部 推荐单位：吉林学习平台）",
        "options": "1997年7月1日，1999年12月20日|1997年9月1日，1999年12月21日|1997年7月1日，1999年12月21日|1997年9月1日，1999年12月20日",
        "answer": "A",
        "note": "香港回归祖国的时间是1997年7月1日，澳门回归祖国的时间是1999年12月20日。"
    },
    {
        "id": 1540,
        "catagory": "单选题",
        "content": "国务院办公厅印发《关于加强政府网站域名管理的通知》，要求各级政府网站域名今后统一为        为后缀的英文域名和以“.政务”为后缀的中文域名，不得再使用其他后缀的域名。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "“.gov.cn”|“.gov.com”|“.gover.cn”|“.gover.com”",
        "answer": "A",
        "note": "“.gov.cn”，Internet网络域名，国内域名，表示中华人民共和国政府行政机关域名。它是由中国政府网开通，是中华人民共和国国务院和国务院各部门，以及各省、自治区、直辖市人民政府在国际互联网上发布政府信息和提供在线服务的综合平台。“.gov.cn”域名是全球唯一由中国管理的英文国内域名，是中国政府的互联网标识。"
    },
    {
        "id": 1541,
        "catagory": "单选题",
        "content": "厦门市和台南市的市树都是（ ）。(出题单位：福建学习平台)",
        "options": "凤凰木|榕树|桂花树|水杉",
        "answer": "A",
        "note": "凤凰木是厦门市和台湾台南市的市树。"
    },
    {
        "id": 1542,
        "catagory": "多选题",
        "content": "2019年7月15日至16日，习近平总书记在内蒙古考察并指导开展“不忘初心、牢记使命”主题教育时强调，筑牢祖国北方重要的生态安全屏障，守好这方碧绿、这片蔚蓝、这份纯净，要坚定不移走生态优先、绿色发展之路，世世代代干下去，努力打造        、        、        的美丽中国。",
        "options": "青山常在|绿水长流|空气常新",
        "answer": "ABC",
        "note": ""
    },
    {
        "id": 1543,
        "catagory": "填空题",
        "content": "京杭大运河是中华文明的重要标志。为深入贯彻落实习近平总书记对大运河文化带建设的重要指示，苏州正在认真部署运作，努力把  “最精彩的一段”建设好。（出题单位：苏州市吴中区郭巷街道 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "大运河文化带",
        "note": "京杭大运河苏州段流经相城、高新、姑苏、吴中、吴江5区，总长度约80公里。2017年2月24日，习近平总书记作出重要指示：保护大运河是运河沿线所有地区的共同责任。苏州认真落实习近平总书记的重要指示，努力把大运河文化带“最精彩的一段”建设好，让这一历史文化符号在新时代焕发新风采。"
    },
    {
        "id": 1544,
        "catagory": "填空题",
        "content": "新能源汽车是指采用  的车用燃料作为动力来源（或使用常规的车用燃料、采用新型车载动力装置），综合车辆的动力控制和驱动方面的先进技术，形成的技术原理先进、具有新技术、新结构的汽车。（出题单位：北京经济技术开发区 推荐单位：北京学习平台）",
        "options": "1",
        "answer": "非常规",
        "note": "新能源( NE）又称非常规能源。新能源汽车是指采用非常规的车用燃料作为动力来源（或使用常规的车用燃料、采用新型车载动力装置），综合车辆的动力控制和驱动方面的先进技术，形成的技术原理先进、具有新技术、新结构的汽车。"
    },
    {
        "id": 1545,
        "catagory": "填空题",
        "content": "话剧《谷文昌》中，乡亲们在关帝庙祭拜，谷文昌拉着妻子跪在关帝像前向远在家乡的母亲深情表白：“儿子现在管着全东山84152个父老乡亲的吃饭穿衣、生老病死、婚丧嫁娶的事呢！咱共产党把这么大的事交给儿子，儿子  呐！”",
        "options": "1",
        "answer": "肩上有责任",
        "note": "请观看视频"
    },
    {
        "id": 1546,
        "catagory": "填空题",
        "content": "实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，不断提高人民生活水平，必须坚定不移把  作为党执政兴国的第一要务。（出题单位：河北日报报业集团 推荐单位：河北学习平台）",
        "options": "1",
        "answer": "发展",
        "note": "实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，不断提高人民生活水平，必须坚定不移把发展作为党执政兴国的第一要务，坚持解放和发展社会生产力，坚持社会主义市场经济改革方向，推动经济持续健康发展。"
    },
    {
        "id": 1547,
        "catagory": "单选题",
        "content": "要毫不动摇坚持发展是硬道理、发展应该是科学发展和        的战略思想，举全民之力推进中国特色社会主义事业，不断把“蛋糕”做大。",
        "options": "高质量发展|大规模发展|平均发展",
        "answer": "A",
        "note": "要毫不动摇坚持发展是硬道理、发展应该是科学发展和高质量发展的战略思想，举全民之力推进中国特色社会主义事业，不断把“蛋糕”做大。同时，还要在不断发展的基础上把促进社会公平正义的事情做好，把不断做大的“蛋糕”分好。"
    },
    {
        "id": 1548,
        "catagory": "单选题",
        "content": "与诗句“水吞三楚白，山接九疑青”所描绘的景致不同的一联诗是（ ）。",
        "options": "气蒸云梦泽，波撼岳阳城|造化钟神秀，阴阳割昏晓|吴楚东南坼，乾坤日夜浮|雁引愁心去，山衔好月来",
        "answer": "B",
        "note": "杨基《岳阳楼》：“春色醉巴陵，阑干落洞庭。水吞三楚白，山接九疑青。空阔鱼龙气，婵娟帝子灵。何人夜吹笛，风急雨冥冥”，诗作描写荆楚洞庭一带的岳阳楼。“气蒸云梦泽，波撼岳阳城”出自孟浩然《望洞庭湖赠张丞相》，写洞庭湖。“造化钟神秀，阴阳割昏晓”出自杜甫《望岳》，写泰山。“吴楚东南坼，乾坤日夜浮”出自杜甫《登岳阳楼》，写洞庭湖。“雁引愁心去，山衔好月来”出自李白《与夏十二登岳阳楼》，写洞庭湖。"
    },
    {
        "id": 1549,
        "catagory": "单选题",
        "content": "各级党和国家机关中的党支部，围绕服务中心、建设队伍开展工作，发挥对党员的教育、管理、监督作用，协助本部门        完成任务、改进工作。（出题单位：内蒙古呼伦贝尔市直属机关工委 推荐单位：内蒙古学习平台）",
        "options": "党组（党委）|主要领导|行政负责人|党组织",
        "answer": "C",
        "note": "《中国共产党支部工作条例（试行）》规定各级党和国家机关中的党支部，围绕服务中心、建设队伍开展工作，发挥对党员的教育、管理、监督作用，协助本部门行政负责人完成任务、改进工作。"
    },
    {
        "id": 1550,
        "catagory": "填空题",
        "content": "党的基层组织是党在社会基层组织中的战斗堡垒，是党的  和  的基础。（出题单位：武汉大学 推荐单位：湖北学习平台）",
        "options": "2",
        "answer": "全部工作 战斗力",
        "note": "企业、农村、机关、学校、科研院所、街道社区、社会组织、人民解放军连队和其他基层单位，凡是有正式党员三人以上的，都应当成立党的基层组织。党的基层组织是党在社会基层组织中的战斗堡垒，是党的全部工作和战斗力的基础。"
    },
    {
        "id": 1551,
        "catagory": "多选题",
        "content": "我国的存款人和投资人保护制度包括        ",
        "options": "存款保险制度|保险保障基金|证券投资者保护基金|个人债权收购制度|客户交易结算资金第三方存管制度",
        "answer": "ABCDE",
        "note": ""
    },
    {
        "id": 1552,
        "catagory": "单选题",
        "content": "中国第一个目标飞行器和空间实验室是        ？(出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "太空一号|东方红一号|风云一号|天宫一号",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1553,
        "catagory": "多选题",
        "content": "国家级非物质文化遗产项目代表性传承人，是指经国务院文化行政部门认定的，承担国家级非物质文化遗产名录项目传承保护责任，具有公认的        、        与        的传承人。",
        "options": "代表性|权威性|影响力|美誉度",
        "answer": "ABC",
        "note": "《国家级非物质文化遗产项目代表性传承人认定与管理暂行办法》第二条规定，本办法所称的“国家级非物质文化遗产项目代表性传承人”，是指经国务院文化行政部门认定的，承担国家级非物质文化遗产名录项目传承保护责任，具有公认的代表性、权威性与影响力的传承人。"
    },
    {
        "id": 1554,
        "catagory": "多选题",
        "content": "电子商务经营者应当全面、真实、准确、及时地披露商品或者服务信息，保障消费者的        和        。",
        "options": "知情权|选择权|使用权|通信权",
        "answer": "AB",
        "note": "《中华人民共和国电子商务法》第十七条规定，电子商务经营者应当全面、真实、准确、及时地披露商品或者服务信息，保障消费者的知情权和选择权。电子商务经营者不得以虚构交易、编造用户评价等方式进行虚假或者引人误解的商业宣传，欺骗、误导消费者。"
    },
    {
        "id": 1555,
        "catagory": "单选题",
        "content": "每天早晨以8角的价格买30份《社区早报》，然后以每份1元的价格卖出，那么每份报纸的成本利润率是        。 （出题单位：科技部引智司）",
        "options": "20%|25%|40%|80%",
        "answer": "B",
        "note": "成本利润率是指一定时期的销售利润总额与销售成本总额之比，它表明单位销售成本获得的利润。成本利润率=利润÷成本×100%。上题中报纸的成本利润率应该是：（1-0.8）÷ 0.8 = 25% 。"
    },
    {
        "id": 1556,
        "catagory": "填空题",
        "content": "新时代，我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须贯彻新时代党的组织路线，努力造就一支  的高素质干部队伍。",
        "options": "1",
        "answer": "忠诚干净担当",
        "note": "历史和现实都表明，一个政党、一个国家能不能不断培养出优秀领导人才，在很大程度上决定着这个政党、这个国家的兴衰存亡。我们党之所以能够始终保持强大的创造力、凝聚力、战斗力，成为革命、建设、改革事业发展的中流砥柱，团结带领人民战胜各种艰难险阻、取得一个又一个胜利，一个十分重要的原因就在于高度重视培养造就能够担当重任的干部队伍。新时代，我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须贯彻新时代党的组织路线，努力造就一支忠诚干净担当的高素质干部队伍。\n习近平总书记2018年11月26日在十九届中央政治局第十次集体学习时的讲话，据《求是》2019年第2期"
    },
    {
        "id": 1557,
        "catagory": "单选题",
        "content": "唐朝著名医学家孙思邈所著的( )中明确指出：“君亲有疾不能疗之者，非忠孝也”，把医学当作儒者尽孝道的必修之学。（出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《针灸甲乙经》|《外台秘要方》|《备急千金要方》|《本草纲目》",
        "answer": "C",
        "note": "《备急千金要方》是中国古代中医学经典著作之一，其作者是“药王”孙思邈，是综合性临床医著，被誉为中国最早的临床百科全书，该书集唐代以前诊治经验之大成，对后世医家影响极大。"
    },
    {
        "id": 1558,
        "catagory": "填空题",
        "content": "2013年3月23日，国家主席习近平在莫斯科国际关系学院发表重要演讲，在谈到“坚定不移发展两国人民友好关系”时，习近平主席讲了抗日战争时期苏联飞行大队长  来华同中国人民并肩作战、英勇牺牲的故事。《长江日报》据此展开“武汉上空的鹰——寻访苏联空军志愿队烈士”跨国报道。2015年俄罗斯联邦总统普京向《长江日报》签发“1941—1945卫国战争70周年”纪念奖章。(出题单位：中共武汉市委宣传部 推荐单位：湖北学习平台)",
        "options": "1",
        "answer": "库里申科",
        "note": "2013年3月23日，国家主席习近平在莫斯科国际关系学院发表题为《顺应时代前进潮流 促进世界和平发展》的重要演讲时，谈到了抗日战争时期苏联飞行大队长库里申科来华同中国人民并肩作战的故事。"
    },
    {
        "id": 1559,
        "catagory": "填空题",
        "content": "2018年5月2日，习近平总书记在北京大学师生座谈会上指出，1981年北大学子在燕园一起喊出“团结起来，  ”的响亮口号，今天我们仍然要叫响这个口号。",
        "options": "1",
        "answer": "振兴中华",
        "note": ""
    },
    {
        "id": 1560,
        "catagory": "多选题",
        "content": "在习近平新时代中国特色社会主义思想指导下，中国共产党领导全国各族人民，统揽        、        、        、        ，推动中国特色社会主义进入了新时代。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "伟大斗争|伟大工程|伟大事业|伟大梦想",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": 1561,
        "catagory": "单选题",
        "content": "把生态文明建设纳入中国特色社会主义事业总体布局的是（ ）",
        "options": "党的十八大|党的十八届三中全会|党的十九大",
        "answer": "A",
        "note": "随着我国经济社会发展不断深入，生态文明建设地位和作用日益凸显。党的十八大把生态文明建设纳入中国特色社会主义事业总体布局，使生态文明建设的战略地位更加明确，有利于把生态文明建设融入经济建设、政治建设、文化建设、社会建设各方面和全过程。这是我们党对社会主义建设规律在实践和认识上不断深化的重要成果。 习近平2012年11月17日在十八届中央政治局第一次集体学习时的讲话"
    },
    {
        "id": 1562,
        "catagory": "填空题",
        "content": "海洋自然保护区是保护海洋生物多样性的有效措施之一，是依法把一定面积的海岸、河口、岛屿、  或  划分出来，进行特殊保护和管理的区域。",
        "options": "2",
        "answer": "湿地 海域",
        "note": "依据《海洋自然保护区管理办法》，海洋自然保护区是指以海洋自然环境和资源保护为目的，依法把包括保护对象在内的一定面积的海岸、河口、岛屿、湿地或海域划分出来，进行特殊保护和管理的区域。"
    },
    {
        "id": 1563,
        "catagory": "单选题",
        "content": "山东曲阜孔庙是孔子文化的重要基地。今天我们如果要去参观孔庙，了解儒家文化的精髓，首先必须要参阅        （ 出题单位：山东科技报社 推荐单位：山东学习平台）",
        "options": "《春秋》|《尚书》|《论语》|《道德经》",
        "answer": "C",
        "note": "《论语》是孔子及其弟子的语录结集，由孔子的弟子及其再传弟子编撰而成，是儒家学派的经典著作之一，集中体现了孔子的政治主张、伦理思想、道德观念及教育原则等。"
    },
    {
        "id": 1564,
        "catagory": "多选题",
        "content": "工会依照法律规定通过职工代表大会或者其他形式，组织职工参与本单位的        、        和        。（出题单位：北京怀柔区总工会 推荐单位：北京学习平台）",
        "options": "民主决策|民主管理|民主监督|制度制定",
        "answer": "ABC",
        "note": "《中华人民共和国工会法》第一章总则第六条规定，工会依照法律规定通过职工代表大会或者其他形式，组织职工参与本单位的民主决策、民主管理和民主监督。"
    },
    {
        "id": 1565,
        "catagory": "单选题",
        "content": "做好党的新闻舆论工作，必须把        方向摆在第一位，坚持党性原则，坚持党管宣传、党管意识形态、党管媒体，坚持政治家办报、办刊、办台、办新闻网站。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版）",
        "options": "政治|经济|文化",
        "answer": "A",
        "note": "新闻舆论工作处在意识形态斗争最前沿，是党的一项重要工作，是治国理政、定国安邦的大事。做好党的新闻舆论工作，必须把政治方向摆在第一位，坚持党性原则，坚持党管宣传、党管意识形态、党管媒体，坚持政治家办报、办刊、办台、办新闻网站。"
    },
    {
        "id": 1566,
        "catagory": "单选题",
        "content": "中国古代兵器        除了是实战作用，又被列于门前，体现主人身份地位。（出题单位：陕西历史博物馆 推荐单位：陕西学习平台）",
        "options": "戈|矛|钺|戟",
        "answer": "D",
        "note": ""
    },
    {
        "id": 1567,
        "catagory": "单选题",
        "content": "开发利用水资源，应当首先满足        用水。（出题单位：北京市水务局 推荐单位：北京学习平台）",
        "options": "工业|农业|城乡居民生活|生态环境",
        "answer": "C",
        "note": "根据我国现行《水法》第三章第二十一条规定：开发，利用水资源，应当首先满足城乡居民生活用水，并兼顾农业、工业、生态环境用水以及航运等需要。在干旱和半干旱地区开发、利用水资源，应当充分考虑生态环境用水需要。"
    }
]